[
  {
    "band_image": "/media/contest/67713010-de7d-4c3a-a9be-177a698ae790.jpg",
    "bandcamp_link": "",
    "city": "",
    "description": "Formada por Jesus Serrano (Saxo), Marcos Marin Gonzalez (guitarra) y Yuri Boyadjian (bajo), 3bop nace de las inquietudes que despierta el jazz en sus tres componentes.\r\n\r\nJesus Serrano - Actualmente es integrante de la Big Band San Patricio dirigida por su propio profesor Bobby Martinez. \r\nImparte clases como profesor de saxofón, flauta travesera, lenguaje musical y clarinete en la escuela Studio Play (Guadalajara), profesor de la Banda ARM de Cifuentes (Guadalajara), clases particulares a domicilio y es profesor de saxofón en Musical point (página web).\r\nSaxofonista acompañando al compositor y guitarrista cubano Alejandro Frómeta en su proyecto Alejandro Frómeta Trío.\r\nSaxofonista del grupo Bus Brothers Band actuando en Barco (Madrid), Satidfaction Rock & Roll Bar (Madrid), Galileo Galilei (Madrid), Café Corrillo (Salamanca), La Cueva del Jazz (Zamora) y Derry Irish Pub (Leganés), Sala Los clásicos (Toledo), Sala Clamores (Madrid), Círculo Creativo (Yuncos, Toledo), Sala Bolshoi (Madrid), Lady Soul Music (Rivas-Vaciamadrid, Madrid) y Centro Comercial Nassica (Getafe, Madrid), Sala La Frontera (Villalba Madrid) y Mundial de Ciclismo Ponferrada 2014 (León), Sala Gruta 77 (Madrid), Certamen Internacional de Cortos de cine en la Sala Avalon (Soria), Sala Petit Comité en Quintanar de la Orden (Toledo).\r\nSaxofonista en Contrabandeando grupo de Alcalá de Henares de música folk latinoamericana actuando en el Teatro Margarita Xirgú de CCOO, Sala ego-live, Sala Mombasa, y en el Corral de Comedias de Alcalá de Henares (Madrid) y en el Fip de Fuengirola (Málaga).\r\nSaxofonista acompañando al Músico y Compositor Alejandro Frómeta el cual en formación de trío interpreta sus propias canciones, habiendo actuado en el Teatro Margarita Xirgú de CCOO y en La Posada del Diablo en Alcalá de Henares (Madrid).\r\nY colabora como saxofonista con la Orquesta Clásica Santa Cecilia habiendo actuado en el Auditorio Nacional y en el Teatro Calderón de Valladolid bajo la dirección de Oscar Navarro y Kynan Johns.\r\n\r\nGuitarrista y profesor nacido en Madrid en 1983. Marcos Marin se forma de manera ecléctica estudiando con distintos profesores de rock, blues, y clásico. En 2003 estudia en la escuela creativa con el guitarrista y compositor alcarreño Nacho Serrano. Tras acabar sus estudios de de magisterio musical realiza el máster en formación del profesorado estudiando composición y arreglos con el maestro Julio Blasco. Se especializa en pedagogía estudiando con Victor LLorente (alumno de Jos Wuytack) y en guitarra de jazz con Chema Sainz y Nacho Serrano. Actualmente es profesor de guitarra y armonía moderna en la escuela Studio Play de Guadalajara.\r\nHa tocado con orquestas de rock y ensambles de jazz diversos. Recientemente ha participado en los conciertos pedagógicos de jazz promovidos por Studio Play y dirigidos por el maestro Pascual Piqueras junto a músicos de la talla de Georvis Pico y Jesus Novillo. Actualmente es guitarrista en el trio 3Bop.\r\n\r\nBajista y productor musical nacido en São Paulo, Brasil en 1985. Yuri Boyadjian se formó en la Universidade Livre de Música Tom Jobim de São Paulo, con profesores de prestigio, entre ellos Gabriel Bahlis. En sus inicios fue cofundador y bajista del grupo de rock progresivo Andragonia, uno de los grupos que destacó en el panorama musical brasileño en 2010 ganando varios premios de prensa especializada y con cuatro vídeo clips en la MTV de Brasil. Como productor y músico de estudio trabajó con muchas bandas de existo en Brasil y en 2012 se trasladó a California donde trabajó por tres años para la banda Liquid Blue colaborando con productores de la talla de Shawn K.Clement. Como bajista continuó formándose con Kevin Cooper (Tina Turner, Ravi Shankar).\r\nDesde el 2015 vive en Alcalá de Henares donde trabaja como productor y bajista colaborando con bandas como Soulift, Los Widow Makers, Leblond o Contrabandeando entre otros",
    "embed_code": "",
    "embed_media": "https://youtu.be/Mepmuve2PQ4\r\nhttps://youtu.be/yUL8vVN-Ss4\r\nhttps://youtu.be/rec9k-tTfAM\r\nhttps://youtu.be/3g8lGGY0iSM",
    "facebook_link": "facebook.com/3bopjazz",
    "genre": "Jazz",
    "id": 1,
    "lineup_order": 3,
    "name": "3Bop",
    "num_members": 1,
    "presskit_link": "",
    "profile_image": "/media/contest/cde4c5b4-49f8-4565-902f-7e9cf14f3c6b.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#eeae9b",
      "id": "jazzcoustic",
      "name": "Jazz/Acústico/Clásica/Lírica"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": ""
  },
  {
    "band_image": "/media/contest/18dc55f0-e8e3-483e-bcbb-7d7c5723d38d.jpg",
    "bandcamp_link": "",
    "city": "Getafe Madeird",
    "description": "Todo empezó con un \"hasta luego, muchachos\", y una fina ironía que hizo que el concierto de presentación del disco fuera también, el de despedida de la banda.\r\n\r\nNunca un escenario vio una carrera tan fugaz. Nunca hubo unos fans tan descolocados, mirándose perplejos y decidiendo si debían felicitar a la banda… o darles sus condolencias.\r\n\r\nAfortunadamente hubo más de lo primero que de lo segundo y Pável Mora (teclados, sintetizadores y voz), Javier Torres (guitarras, programaciones y voz) y David Romero (bajo, programaciones y voz) hicieron lo único que se podía hacer en esas circunstancias: pedir tres botellines y un plato de torreznos en el bar más cercano para reorientar el rumbo y el sonido de la formación.\r\n\r\nCon ese glamour nace 42 Buttons en Enero de 2016.\r\n\r\nY claro, con estas credenciales, sólo era cuestión de tiempo que se incorporaran a la formación en los meses siguientes José Medina (batería) y Francisco Vela (trombón).\r\n\r\n¿Pero por qué 42? Bueno, puede que ese sea uno de los secretos mejor guardados de la banda, pero adelantamos que tiene que ver con su sonido con tintes electrónicos que, según el programa radiofónico Hoy en Madrid de Onda Madrid “se mezcla de forma inusitada con instrumentos convencionales para ofrecer unos ritmos tan innovadores como adictivos”.\r\n\r\nY es que a día de hoy nadie ha definido con más acierto el sonido de este combo como el medio digital La Ganzúa, a propósito de una actuación conjunta con Aurora & the Betrayers y FundaciónTony Manero. La crítica destacó el “enérgico y completo concierto que venció y convenció al público asistente con una curiosa mezcla de funk, pasajes jazz, ska y rock añejo mezcladas con un cierto aroma a soundtrack de película de los años ‘70”.\r\n\r\nEstas son las cartas de presentación de 42 buttons. Energía y “una buena capacidad para encontrar el equilibrio entre virtuosismo instrumental y entretenimiento”.\r\n\r\nA base de torreznos y con un caudal creativo desbordado, en sólo 4 meses son capaces de componer un repertorio propio, presentarse al II concurso de bandas Fender Club, y alzarse con el primer premio. Todo un logro en el que, sin duda, su apuesta innovadora y arriesgada y su capacidad para despertar múltiples emociones en el público no sólo les hizo merecedores de este premio, sino que también les abrió las puertas del Festival Cultura Inquieta 2016.\r\n\r\nActualmente la banda está ultimando en los Estudios Headroom la post-producción y mastering del que será su primer trabajo: un DVD en directo que rememorará la actuación que la formación ofreció en dicho festival con, en palabras de los propios músicos, “el objetivo de hacer que las lindas líneas corporales y turgentes posaderas del respetable no dejen de contonearse”.",
    "embed_code": "https://open.spotify.com/album/0TAsldWDZmZTgLfXlWDaSK\r\n\r\nhttps://open.spotify.com/artist/5Tm6yyxKzRtfT95AnGXgvs",
    "embed_media": "https://www.youtube.com/watch?v=p5qbRO6Hc3A",
    "facebook_link": "https://www.facebook.com/42buttons",
    "genre": "funk/electronico",
    "id": 2,
    "lineup_order": 3,
    "name": "42 Buttons",
    "num_members": 6,
    "presskit_link": "http://42buttons.com/wp-content/uploads/2016/12/EPK-42-buttons.pdf",
    "profile_image": null,
    "spotify_link": "https://open.spotify.com/artist/5Tm6yyxKzRtfT95AnGXgvs",
    "tag": {
      "color": "#f0dda3",
      "id": "other",
      "name": "Abierto (resto estilos)"
    },
    "twitter_link": "https://twitter.com/42buttonsmusic",
    "webpage_link": "http://42buttons.com/es/",
    "youtube_link": "https://www.youtube.com/channel/UCEgXU4J740R3Eg0AgMeVPpQ"
  },
  {
    "band_image": "/media/contest/5b1e1e33-42a3-4d4e-b525-af9077103086.jpg",
    "bandcamp_link": ".",
    "city": "Santorcaz",
    "description": "La Agrupación de Pulso y Púa de Santorcaz somos una orquesta formada por más de 15 componentes en la que unimos la técnica y los conocimientos de la gente más joven, con el talento y la pasión por la música de los componentes con mayor experiencia.\r\nEn los 8 años que llevamos de trayectoria musical hemos preparado un gran repertorio para nuestros conciertos formado por música clásica, obras de zarzuela, canciones de ronda y pasacalles, folk, pasodobles, etc.\r\nNos presentamos a AlcaláSuena2018 con la ilusión de interpretar ante nuestro público vecino el concierto de música clásica y lírica que hemos preparado y además, para aquellos que no estén familiarizados con los instrumentos de plectro, mostrar que con instrumentos clásicos como la bandurria, el laúd o la guitarra se pueden representar las grandes obras de los mejores compositores de la historia (Mozart, Beethoven, Bach, Schubert, C. Oudrid, F. Tárrega, F. Alonso...)",
    "embed_code": ".",
    "embed_media": "https://www.youtube.com/watch?v=OeWgNXZ4kSU\r\nhttps://www.youtube.com/watch?v=OA1fYKRJ3O8\r\nhttps://www.youtube.com/watch?v=-6a4Ho93XrM\r\nhttps://www.youtube.com/watch?v=8ebLVW59-io\r\nhttps://www.youtube.com/watch?v=10UyY5GOH1Q",
    "facebook_link": "Agrupación de Pulso y Púa de Santorcaz",
    "genre": "Clásica/Lírica",
    "id": 3,
    "lineup_order": 2,
    "name": "Agrupación de Pulso y Púa de Santorcaz",
    "num_members": 15,
    "presskit_link": ".",
    "profile_image": "/media/contest/702140d5-48e0-4ed5-a357-e6a8326a849c.jpg",
    "spotify_link": ".",
    "tag": {
      "color": "#eeae9b",
      "id": "jazzcoustic",
      "name": "Jazz/Acústico/Clásica/Lírica"
    },
    "twitter_link": ".",
    "webpage_link": ".",
    "youtube_link": "."
  },
  {
    "band_image": "/media/contest/5a806074-e44a-426f-8e90-ddac61d9eda6.jpg",
    "bandcamp_link": "",
    "city": "Alcalá de Henares",
    "description": "“El Quejío de Bach”, es una creación que permite al espectador disfrutar de las almas libres que lo interpretan. Un compendio de arte flamenco, a través de compás, jondura y las armonías del clásico.\r\nEste espectáculo lo lideran cuatro artistas que invitan a hacer un recorrido por las distintas peculiaridades del rostro del flamenco así como diferentes palos con una condición propia y cabal. Acrecentando los sentidos para ramificar desde el árbol del flamenco su pasión y su duende. Con el toque “sentío” de la guitarra, el compás de la percusión y el “quejío” del cante, desarrollándose y creciendo sobre el escenario mientras los melismas de un violonchelo ilumina el camino trazado.\r\nMientras el flamenco le cede el paso al clásico sin perder su flamencura y el clásico le abre sus portones armoniosos acompañándole en su danza. Quejíos que acompañan tesituras tímbricas, pizzicatos que se escapan de partituras entre rasgueos y falsetas encauzados en la percusión del cajón o la vasija. Así es y así quiere ser “El Quejío de Bach”, una demostración musical donde se conjugan dos de los más grandes e importantes estilos musicales con sus propias formas y sentimientos a la hora de ser ejecutados.",
    "embed_code": "",
    "embed_media": "https://vimeo.com/264496015\r\n\r\n\r\nel video posee una contraseña o clave: Bulería",
    "facebook_link": "",
    "genre": "Flamenco",
    "id": 17,
    "lineup_order": 3,
    "name": "Bach se queja",
    "num_members": 7,
    "presskit_link": "",
    "profile_image": "/media/contest/0868b30c-1fed-47a2-b12e-856c8838339a.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#bed993",
      "id": "worldmusic",
      "name": "Fusión/WorldMusic"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": ""
  },
  {
    "band_image": "/media/contest/e1a21d2a-59da-4f3f-82ee-6417342ff85f.jpg",
    "bandcamp_link": "",
    "city": "Segovia",
    "description": "Folk de diferentes sonoridades. Mezclan la musica de Irlanda, Escocia o Bretaña con sonoridades de nuestra tierra castellana, de Galicia o del continente americano. \r\nDuo de guitarra y violin con temas instrumentales y algún que otro cantado. Destacado por su fuerza y energía en escena, siendo sólo dos componentes. Capaces de animar una plaza, un local o un teatro.",
    "embed_code": "",
    "embed_media": "https://youtu.be/zlZQ8t33lwU\r\nhttps://youtu.be/owT0_1P1FK4",
    "facebook_link": "@baisleacontour",
    "genre": "Folk",
    "id": 5,
    "lineup_order": 3,
    "name": "BAISLEAC",
    "num_members": 2,
    "presskit_link": "",
    "profile_image": "/media/contest/4c3da856-2c90-4acf-a659-e15cee4d860a.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#f0dda3",
      "id": "other",
      "name": "Abierto (resto estilos)"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": "BAISLEACfolk"
  },
  {
    "band_image": "/media/contest/297e96b5-e57f-445d-bf13-513a8de6ddb8.jpg",
    "bandcamp_link": "",
    "city": "Toledo",
    "description": "Cuando estos diez ex –futbolistas, tras años de periplo por las categorías más bajas del balompié regional, deciden colgar sus botas, sus días de gloria parecían pasados. Sin embargo, durante su retiro acuerdan formar un conjunto y cambiar de disciplina, pasándose a la música con el objetivo de hacer de ella lo que nunca fue su fútbol: espectáculo, diversión y alborozo. ¡Éste fue el detonante! ¡Aquí surge Balkan Bomba!\r\n\r\nBajo un estilo predominante que podríamos catalogar como “balkan-ska-rock”, la banda combina estos ritmos con otros tan suculentos como el tango o el reggaetón, introduciendo sonidos característicos de la música árabe, el gypsy o brass bands.\r\n\r\n¡Bienvenidos bombailong@s! La mecha está prendida. ¿Y tú qué? ¡Prepárate para una gran estallido de energía, baile y locura!",
    "embed_code": "https://open.spotify.com/album/2OfcHnJakYldikm22rW86P",
    "embed_media": "https://www.youtube.com/watch?v=RlLH6hn5mgA\r\nhttps://www.youtube.com/watch?v=G9847Tbfy7Q&t=11s\r\nhttps://www.youtube.com/watch?v=E3T3V9ui38c",
    "facebook_link": "https://www.facebook.com/balkanbombaband",
    "genre": "Balkan Rock Ska",
    "id": 6,
    "lineup_order": 3,
    "name": "Balkan Bomba",
    "num_members": 10,
    "presskit_link": "",
    "profile_image": "/media/contest/936858f7-d327-42db-9afb-17ae17b55ab6.jpg",
    "spotify_link": "https://open.spotify.com/album/2OfcHnJakYldikm22rW86P",
    "tag": {
      "color": "#f0dda3",
      "id": "other",
      "name": "Abierto (resto estilos)"
    },
    "twitter_link": "https://twitter.com/balkanbomba",
    "webpage_link": "http://balkanbomba.com/",
    "youtube_link": "https://www.youtube.com/channel/UCS3BtKy1fEEgqYEob92k_Lg"
  },
  {
    "band_image": "/media/contest/f5c15331-be21-4ef0-8239-bdc90f6bed61.jpg",
    "bandcamp_link": "",
    "city": "Madrid",
    "description": "PROYECTO10 - ORQUESTA nace en 2014 con un recorrido trazado por YURI NASUSHKIN como Director Artístico del mismo. Es ante todo un proyecto educativo en plena expansión, encaminado al mejor de los resultados artísticos. Su principal objetivo es que durante el trayecto de convivencia entre los jóvenes participantes de entre 13 y 20 años, obtengan una formación de  máxima calidad no solo en el ámbito musical, sino en los aspectos psicologicos, filosoficos y humanos, desarrollando su capacidad de esfuerzo, empatia, aprendizaje, comunicacion, sensibilidad, respeto y valores que desde su individualidad al inicio de este viaje, lleguen a calar en cada uno de ellos y a confluir en un TODO, capaz de transmitir a traves de la Orquesta lo mejor de si mismos caminando en una misma direccion.\r\n\r\n\r\nCon el lema Música para Vivir, Proyecto10 se define como proyecto HUMANISTA, proyecto de futuro que usa la formación musical como herramienta para crear a través del arte, jóvenes comprometidos con las circunstancias y acontecimientos mundiales de nuestra época.\r\n\r\nProyecto10 - Orquesta se convierte así en abanderada incansable de valores éticos y civiles como el dialogo, el entendimiento, la solidaridad y la paz en busca de una Sociedad mas justa. En este sentido, trabajamos con el convencimiento de que la Música es una de las mejores armas pacificas capaces de cambiar el mundo.\r\n\r\n\r\nPresentamos por tanto, un proyecto joven creado para jóvenes. Un proyecto que desde su inicio ha crecido para atravesar nuestras fronteras, porque si bien el mismo se crea, dirige y organiza desde el Conservatorio de Musica 'Teresa Berganza', acoge alumnos de todos los centros educativos de la Comunidad de Madrid y de otras ciudades de España y de Europa como Irlanda, Holanda e Italia, pas con el que hemos establecido una especial y estrecha colaboración con vistas al futuro a través del Conservatorio Francesco Antonio Bonporti di Trento.\r\nEl centenar de miembros que conforman la orquesta han decidido montarse en el tren del compromiso hacia un futuro mejor a través de este proyecto, con la seguridad de alcanzar el 10 como máxima calificación musical, artística y humana.\r\n\r\n\r\nProyecto10 - Orquesta ha sido recientemente galardonado como MEJOR PROYECTO ARTISTICO por la Fundacion MUWOM y uno de los mejores proyectos liderados por mujeres otorgado por la Embajada de EEUU en la IV Edicion Zincshower celebrada en el COAM el pasado mes de mayo",
    "embed_code": "",
    "embed_media": "https://www.youtube.com/watch?v=K4g4P-2z_1g\r\n\r\nhttps://www.youtube.com/watch?v=N4beDjUdZOY\r\n\r\nhttps://www.youtube.com/watch?v=PDl18SugLDs",
    "facebook_link": "https://www.facebook.com/musicaproyecto10/",
    "genre": "Orquesta Sinfónica",
    "id": 37,
    "lineup_order": 2,
    "name": "Banda Sinfónica Conservatorio Teresa berganza",
    "num_members": 40,
    "presskit_link": "",
    "profile_image": "/media/contest/9ba9dbe0-5101-4774-88f1-1251cdad3062.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#eeae9b",
      "id": "jazzcoustic",
      "name": "Jazz/Acústico/Clásica/Lírica"
    },
    "twitter_link": "",
    "webpage_link": "http://www.proyecto10-orquesta.com/",
    "youtube_link": "https://www.youtube.com/channel/UCeb8L7PNuMtWKAH6hASXajg"
  },
  {
    "band_image": "/media/contest/7cc8d37f-b4d6-4f95-a82f-b5542544366e.jpg",
    "bandcamp_link": "",
    "city": "Alcalá de Henares",
    "description": "Bizancio es una agrupación alcalaína que profundiza en las raíces de la música europea desde un punto de vista contemporáneo. Recabando en las tradiciones ancestrales de nuestro continente, el grupo se propone desempolvar temas populares y acercarlos al público revestidos de un lenguaje actualizado, así como explorar las posibilidades de esos sistemas musicales con el fin de confeccionar composiciones originales. En este ambicioso viaje se recorren universos ricos y distantes, como son los cantos balcánicos, la canción de taberna irlandesa o el folclore español.\r\nLa banda, formada en las aulas de la Universidad Complutense de Madrid, está integrada por Rodrigo Pedrero e Inés Molina, que marcan sus líneas principales de actuación; pero cuenta también con la colaboración activa de músicos formados en distintos ámbitos, como Marina Cuartero y Rocío Castro, violista y flautista de bagaje clásico; David Castro, violinista estudiante de jazz; o Leire Corpas, guitarrista y saxofonista que investiga el campo del flamenco-jazz.",
    "embed_code": "",
    "embed_media": "https://www.youtube.com/watch?v=XjJIEM_LJLM&feature=youtu.be\r\n\r\nhttps://www.youtube.com/watch?v=KQPWeupEEBs\r\n\r\nPrimer concierto de BIZANCIO\r\nhttps://www.youtube.com/watch?v=EgSsSJbFMOA",
    "facebook_link": "https://www.facebook.com/Bizancioysuimperio/",
    "genre": "Folk / Canción popular",
    "id": 56,
    "lineup_order": 3,
    "name": "Bizancio",
    "num_members": 4,
    "presskit_link": "",
    "profile_image": "/media/contest/1b7647c2-9b63-49dc-98f7-789366f73062.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#bed993",
      "id": "worldmusic",
      "name": "Fusión/WorldMusic"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": ""
  },
  {
    "band_image": "/media/contest/52857cba-d337-4921-912a-9b50aabfcadc.jpg",
    "bandcamp_link": "",
    "city": "Alcalá de Henares",
    "description": "Bloco Virado es alegría, fiesta, ritmo, animación... somos un grupo de batucada y ofrecemos un espectáculo de percusión basado en ritmos brasileños, para crear un ambiente de diversión haciendo que todo el que lo escucha se contagie de su energía.\r\n\r\nEl grupo nació en Octubre de 2014 en Alcalá de Henares y desde entonces hemos tocado en gran cantidad de eventos de todo tipo tanto fuera como dentro de Alcalá: festivales, actos solidarios, fiestas en colegios, fiestas privadas, ferias, Halloween, etc.\r\n\r\nAlcalá sigue siendo nuestro lugar de ensayo ya que la mayoría de nosotras somos de aquí. \r\nEstamos organizados como asociación cultural.\r\n\r\nPara más información visitar nuestras redes sociales y canal de Telegram: \r\nt.me/blocovirado",
    "embed_code": "",
    "embed_media": "<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/CuwyObKSJUY\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>\r\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/c1a5f8UhUmY\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>\r\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/o_6keh7kR_A\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>\r\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/SdsY4dT2REM\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>",
    "facebook_link": "https://www.facebook.com/blocovirado/",
    "genre": "Batucada - Percusión brasileña",
    "id": 7,
    "lineup_order": 3,
    "name": "Bloco Virado",
    "num_members": 15,
    "presskit_link": "",
    "profile_image": "/media/contest/7c1b0b39-9034-4eea-935d-0049536b9203.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#f0dda3",
      "id": "other",
      "name": "Abierto (resto estilos)"
    },
    "twitter_link": "https://twitter.com/blocovirado",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/channel/UC0hxUspmB5yQfnj1MjtppxA"
  },
  {
    "band_image": "/media/contest/40f66ab6-3248-48be-bfda-5311ac2c6048.jpg",
    "bandcamp_link": "https://losbluestropic.bandcamp.com/",
    "city": "Alcala de Henares",
    "description": "Somos una banda de amigos de Alcalá que llevamos 5 años tocando juntos. \r\n\r\nNuestro estilo es ecléctico, tocando palos como el Blues, Rock, Soul con algunas pinceladas de Metal.\r\n\r\n¡Los condes del rock, los duques del soul, los ayatolás del blues!",
    "embed_code": "https://losbluestropic.bandcamp.com/",
    "embed_media": "https://www.youtube.com/watch?v=w5VZyxfQm7U\r\nhttps://www.youtube.com/watch?v=W148EBu6vgk\r\nhttps://www.youtube.com/watch?v=gJiHq6qbLYY",
    "facebook_link": "https://www.facebook.com/losbluestropic/",
    "genre": "Blues, Rock",
    "id": 57,
    "lineup_order": 3,
    "name": "Bluestropic",
    "num_members": 6,
    "presskit_link": "",
    "profile_image": "/media/contest/b37d7d7f-b91d-4bfe-95b7-63875c928326.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#de9298",
      "id": "soulfunk",
      "name": "Soul/Funk/Rythm & Blues"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/channel/UCuVkQxTRSq7b5Zum_lJB5gA"
  },
  {
    "band_image": "/media/contest/fb84943d-b0ae-41f1-915b-db8f473c6b47.jpg",
    "bandcamp_link": "https://bonesofminerva.bandcamp.com/",
    "city": "Madrid",
    "description": "Bones of Minerva nace en 2013 en la Sierra de Madrid.\r\nSu sonido cargado de matices tiene su base en el metal, alternativo, progresivo y stoner, su objetivo es buscar el equilibrio entre fuerza y melodía, fundir riffs pesados con ritmos hipnóticos y pasajes oníricos.\r\nCon su primer disco \"Blue Mountains\" editado con Nooirax y La Rubia Producciones pretenden demostrar que su propuesta va en serio con un show muy trabajado que no deja a nadie indiferente.\r\nDespués de girar por distintas ciudades de España y Suecia (Gotemburgo) se encuentran promocionando el disco en todos los lugares posibles intentando llegar lo más lejos posible.",
    "embed_code": "https://bonesofminerva.bandcamp.com/\r\n\r\nhttps://open.spotify.com/artist/43EJ0fWSA2sQ5U3twJaZBZ",
    "embed_media": "https://www.youtube.com/watch?v=GutdVy7WdTs\r\n\r\nhttps://www.youtube.com/watch?v=RWTffAlQfjI\r\n\r\nhttps://www.youtube.com/watch?v=z5FyEPaZfSM",
    "facebook_link": "https://www.facebook.com/bonesofminerva/",
    "genre": "Metal",
    "id": 71,
    "lineup_order": 3,
    "name": "Bones of Minerva",
    "num_members": 4,
    "presskit_link": "",
    "profile_image": "/media/contest/51faee85-bec4-4789-ba0c-4f9e85fd5b0e.jpg",
    "spotify_link": "https://open.spotify.com/artist/43EJ0fWSA2sQ5U3twJaZBZ",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "http://www.twitter.com/bonesofminerva",
    "webpage_link": "",
    "youtube_link": "www.youtube.com/c/bonesofminerva"
  },
  {
    "band_image": "/media/contest/332621fd-70ed-45fb-9132-4b7adf75e73c.jpg",
    "bandcamp_link": "",
    "city": "Alcalá de Henares",
    "description": "Somos un grupo alcalaíno que lleva tres años funcionando con la formación actual. Tenemos influencias muy variadas, desde el rock clásico hasta el punk pasando por el indie. \r\nEmpezamos haciendo conciertos muy caseros y poco a poco hemos ido mejorando hasta tocar en salas con un buen nivel. \r\nHemos participado en las últimas dos ediciones de Alcalá suena,  y hemos tocado en sitios como Soria, Guadalajara, Pozuelo, Madrid y en varias salas de Alcalá. \r\nEste año lo hemos dedicado a grabar y estamos pendientes de terminar nuestro primer EP que esperamos tener terminado este verano. \r\nEn nuestro repertorio mezclamos covers de nuestras bandas favoritas con temas propios y nos gusta pensar que hacemos que las cosas suenen con un estilo propio.",
    "embed_code": "",
    "embed_media": "https://youtu.be/uY7NmgFIh-U\r\nhttps://youtu.be/LbSX-Jtij_o\r\nhttps://youtu.be/JAGn1PRIQiA\r\nhttps://youtu.be/Oa22gUXlpwk\r\nhttps://youtu.be/UWVvWOkxLK4",
    "facebook_link": "https://www.facebook.com/brotesverdesrock/",
    "genre": "Rock",
    "id": 72,
    "lineup_order": 3,
    "name": "Brotes verdes",
    "num_members": 5,
    "presskit_link": "",
    "profile_image": "/media/contest/947d7c9a-3ca3-4460-b8e1-1be8e32a3c43.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "",
    "webpage_link": "http://brotesverdesrock.es/",
    "youtube_link": "https://www.youtube.com/channel/UCRgVs_28-bm0K1QPHZ71qSA"
  },
  {
    "band_image": "/media/contest/f3582a0c-b8cf-400c-85ea-dda91f62f851.jpg",
    "bandcamp_link": "https://callaqnoveo.bandcamp.com/",
    "city": "Alcalá de Henares",
    "description": "Calla qno veo es un grupo de rock con influencias\r\nurbanas y setenteras, que desarrolla otra forma\r\ndiferente de hacer rock and roll. Han grabado dos\r\nEP en los estudios ElZulo de Alcalá de Henares,\r\nactualmente el grupo tiene formato de cuarteto, y\r\na finales de 2017 queda compuesto por: Jose F. Bulnes\r\n(Batería), Gonzalo Vilar (Bajo), Pablo Barranco\r\n(Guitarra) y Alvaro Montes (voz).",
    "embed_code": "https://callaqnoveo.bandcamp.com/\r\n\r\nhttps://soundcloud.com/callaqnoveo",
    "embed_media": "<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/videoseries?list=PLyVH8K_9b5IlTeqBYWD5neH9dXZAF95fp\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>",
    "facebook_link": "https://www.facebook.com/calla.qnoveo",
    "genre": "Rock",
    "id": 8,
    "lineup_order": 3,
    "name": "Calla qno Veo",
    "num_members": 4,
    "presskit_link": "",
    "profile_image": "/media/contest/0c095efa-57b7-4779-8940-ba5db0517181.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/channel/UCoLfcPxSLy_sPZXCufoFiGw"
  },
  {
    "band_image": "/media/contest/1f0c9df3-b371-41a2-8ed2-a92c8ed7b136.jpg",
    "bandcamp_link": "",
    "city": "Alcala de Henares",
    "description": "Arreglos de grandes canciones , BSO , Clasicos , Standarts , Jazz , country , Ragtime , Blues a Guitarra Sola . Bajos , Melodias , acompañamientos , Percusion , Todo en una sola Guitarra y con dos manos .",
    "embed_code": "",
    "embed_media": "https://youtu.be/SrRcQZCzPBA",
    "facebook_link": "",
    "genre": "Fingerstyle , Versiones para guitarra sola",
    "id": 9,
    "lineup_order": 3,
    "name": "Carlos Camarasa",
    "num_members": 1,
    "presskit_link": "",
    "profile_image": "/media/contest/bce94d30-1fd1-430d-8ff9-4954a7b8a9b2.jpeg",
    "spotify_link": "",
    "tag": {
      "color": "#eeae9b",
      "id": "jazzcoustic",
      "name": "Jazz/Acústico/Clásica/Lírica"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": ""
  },
  {
    "band_image": "/media/contest/9b368507-44c3-4fca-b1a7-53721852c2d5.jpg",
    "bandcamp_link": "",
    "city": "Madrid",
    "description": "Ciudadano Estándar es un proyecto musical independiente que nació en diciembre del año 2015. Su carácter de fusión resulta innato al preciso momento de su surgimiento pues lo hizo de la mano de una serie de pruebas y ensayos para cuadrar unas letras de rap en ritmos de rumba y son. De esta manera vamos descubriendo el carácter eminentemente multifacético de la música así como que advertimos la necesaria ausencia de cuadros estancos y unívocos a la hora de la composición. Esta filosofía musical enseguida se convirtió en nuestra bandera de presentación. Ello, sin duda, atrajo las aptitudes de otros músicos de nuestro alrededor con lo que a lo largo del año 2016 el grupo termina por consolidarse como tal al pasar de ser un trío a una verdadera banda gracias a la incorporación de flauta, bajo, teclados y batería. Finalmente, nuestro carácter emergente desde la ciudad de Madrid lo indica el hecho de que, a lo largo del año 2017 hemos tratado de presentar al gran público nuestra original propuesta musical y se ha presentado plagado de conciertos no solo en la capital —donde hemos llegado a telonear a Skatalites y Eskorzo (a estos últimos por segunda ocasión) en las fiestas del barrio de San Blas—, sino también dando los siempre difíciles primeros pasos en algunos lugares de la geografía nacional.",
    "embed_code": "",
    "embed_media": "https://www.youtube.com/watch?v=76-nthwCuAY\r\nhttps://www.youtube.com/watch?v=y7TcnJyO4Ec",
    "facebook_link": "https://m.facebook.com/profile.php?id=1655380871383800&ref=content_filter",
    "genre": "Mestizaje (Rumba, reggae, rap, son y cumbia)",
    "id": 10,
    "lineup_order": 3,
    "name": "Ciudadano Estándar",
    "num_members": 7,
    "presskit_link": "",
    "profile_image": "/media/contest/aabb2910-2cbc-446e-a0a6-7c10337af958.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#bed993",
      "id": "worldmusic",
      "name": "Fusión/WorldMusic"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/channel/UCBwDP1v06bfi9SfWmosyeSg"
  },
  {
    "band_image": "/media/band/01f1a38b-5970-4176-ac54-faa457d75b4d.jpg",
    "bandcamp_link": "",
    "city": "Madrid",
    "description": "Comando'87\r\n\r\nGrupo formado por Saker y Santos Fk que nace a finales del 2009\r\nEn sus inicios se creo solo para dar directos presentando las maquetas\r\nindividuales \"Bambas sucias\" - \"Saker\" & \"Mi razón de ser\" -\"Santos Fk\" pero después de dar muchos directos acompañados de \"Frank sinatractivo\" y tras la buena acogida del tema \"Inestables\" decidieron preparar su primera maqueta juntos llamado \"Los don nadie\" que salió a finales del 2012, con las colaboraciones de Frank sinatractivo, Julio Beltrán (Pachamama crew) y del famoso productor Jota Mayúscula (CPV), dos años después lanzaron \"Pride\" su primer disco de estudio en formato profesional físico y disponible en todas las tiendas digitales, bajo el sello de REMH Records, con colaboraciones de 9 Milímetros por cortesía de (Warner music) Samy Marto por cortesía de (Bolt music) y La Fakultad LC.",
    "embed_code": "https://open.spotify.com/album/30UeGLVsP7JUwr6U3Wp3y3",
    "embed_media": "https://www.youtube.com/watch?v=jsujbyqW4BY\r\n\r\nhttps://www.youtube.com/watch?v=6u2vIyBgLds\r\n\r\nhttps://www.youtube.com/watch?v=om6f0po1Vmc\r\n\r\nhttps://www.youtube.com/watch?v=WwiK4JwXWWo",
    "facebook_link": "https://www.facebook.com/comando87oficial/?ref=br_rs",
    "genre": "hip hop",
    "id": 11,
    "lineup_order": 2,
    "name": "Comando'87",
    "num_members": 2,
    "presskit_link": "",
    "profile_image": "/media/contest/0e9bc329-f33f-40ec-a471-0d9ae8f26e79.jpg",
    "spotify_link": "https://open.spotify.com/artist/3ArE4HMFooPi4r687iUjQ4",
    "tag": {
      "color": "#f0dda3",
      "id": "other",
      "name": "Abierto (resto estilos)"
    },
    "twitter_link": "https://twitter.com/Comando87oficia",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/channel/UCd11gQMYOb-aJAqpgHCf5ew"
  },
  {
    "band_image": "/media/contest/b9758fb9-4499-42a9-a0c4-b916db0a7512.JPG",
    "bandcamp_link": "",
    "city": "Alcalá de henares",
    "description": "Rock alternativo grunge stoner progresivo con letras en inglés",
    "embed_code": "",
    "embed_media": "https://youtu.be/DdpJCK6GROk",
    "facebook_link": "Www.facebook.com/dieaway",
    "genre": "Rock",
    "id": 12,
    "lineup_order": 3,
    "name": "Dieaway",
    "num_members": 4,
    "presskit_link": "",
    "profile_image": "/media/contest/ca353a32-21af-4a52-86e5-8ae5723ae6bf.JPG",
    "spotify_link": "",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "",
    "webpage_link": "WWw.Dieaway.com",
    "youtube_link": ""
  },
  {
    "band_image": "/media/contest/b0e742f2-2616-40bc-84ab-f4dfb4a74a02.jpg",
    "bandcamp_link": "",
    "city": "ALCALÁ DE HENARES",
    "description": "DILEMA nace a mediados del año 2009 como un entretenimiento entre colegas, poco a poco se va despertando una necesidad de hacer algo más y mejor, asi que en eso estamos. Hemos tocado en bares del Corredor del Henares y en varios festivales, mostrando nuestra música y estilo personal.",
    "embed_code": "",
    "embed_media": "https://youtu.be/e_ctbrd7qYI\r\nhttps://youtu.be/E-SprZKQDO0\r\nhttps://youtu.be/Fc1URaXAkH0\r\nhttps://youtu.be/bIp0FcURdbk\r\nhttps://youtu.be/qcSgwesFXYU\r\nhttps://youtu.be/M9O-j0Ixvr0",
    "facebook_link": "https://www.facebook.com/dilemaworld/",
    "genre": "POP/ROCK",
    "id": 58,
    "lineup_order": 3,
    "name": "DILEMA",
    "num_members": 4,
    "presskit_link": "",
    "profile_image": "/media/contest/d7ffaafa-3a6c-4e7d-9a08-64163f509338.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "",
    "webpage_link": "http://www.dilema.com.es/",
    "youtube_link": "https://www.youtube.com/channel/UCqEM36nyNG0NfSe8wmyUhMQ"
  },
  {
    "band_image": "/media/contest/1a047eb0-4f41-43c8-89c4-7850f4ae56ea.jpg",
    "bandcamp_link": "",
    "city": "Alcalá de Henares",
    "description": "Dos dulzainas y tambor a la vieja usanza castellana. \r\nEl grupo Dulzaina y Tamboril surge de la asociación del mismo nombre y está formado por tres personas, dos dulzaineros y un redoblante.\r\nLos miembros del grupo proceden de Castilla y León, aunque viven en Alcalá de Henares desde hace más de 20 años.\r\nLa experiencia de los miembros del grupo es muy  variada. Alguno ha sido componente fundacional de grupos de gran trayectoria en estas músicas, contando en su haber con algunas grabaciones de música tradicional con diferentes formaciones. Los otros miembros, no están faltos de experiencia, tanto en escenarios como en el ámbito natural de la dulzaina, es decir la fiesta y el baile tradicional. También han  participado en numerosos certámenes.\r\nLa música es una mezcla de música tradicional, pensada para el baile tanto ritual como de esparcimiento con las “músicas de moda” de principios del siglo XX. \r\nMiembros del grupo han participado en procesiones de Semana Santa con músicas barrocas, en recreaciones medievales con composiciones medievales y renacentistas.\r\nTambién es música apropiada para los pasacalles festivos, de gigantes, etc.\r\n\r\nLos Dulzaineros de Alcalá lo componen Álvaro Martín a la dulzaina primera; Jaime Hervás a la dulzaina segunda; y Jesús Arranz al tambor.\r\n\r\nhttp://www.alcalaesmusica.org/bands/51/",
    "embed_code": "",
    "embed_media": "<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/fY3sgdfJHLw\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>",
    "facebook_link": "",
    "genre": "Folk. Música tradicional",
    "id": 13,
    "lineup_order": 3,
    "name": "Dulzaina y Tamboril \"Dulzaineros de Alcalá\"",
    "num_members": 3,
    "presskit_link": "",
    "profile_image": "/media/contest/32817bff-e741-4197-9da9-7d35891963a3.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#f0dda3",
      "id": "other",
      "name": "Abierto (resto estilos)"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": ""
  },
  {
    "band_image": "/media/contest/0a2b9c64-0604-46d0-a69f-4216cd10f2f5.JPG",
    "bandcamp_link": "",
    "city": "Madrid, Vigo",
    "description": "Pilar Moráguez (soprano) y  Arabel Moráguez (piano) forman un dúo de música de concierto en los formatos de voz y piano y piano solista. Nacidos en Cuba, han recibido una sólida formación musical  con maestros de prestigio internacional y han sido laureados en numerosos concursos nacionales e internacionales. \r\n\r\nSu repertorio abarca los más importantes compositores para piano, desde el barroco hasta el siglo XX, música vocal europea de concierto, arias de ópera, operetas, zarzuelas, musical norteamericano, música latinoamericana, española y música cubana. Debido a la versatilidad de su repertorio, disponen de una selección muy amplia de programas de concierto, y desde su formación como dúo han participado en importantes ciclos y giras de conciertos, así como en diversos festivales de música.\r\n\r\nUno de sus trabajos más importantes como dúo ha sido la grabación del disco A la antigua (Columna Música, Barcelona, 2004), donde homenajean a  importantes compositores cubanos de finales del siglo XIX y principios del XX. Este disco tuvo muy buena acogida por parte de la crítica musical y el público.\r\n\r\nEl éxito de esta formación y uno de sus propósitos fundamentales es la de ofrecer a todo tipo de público una gran variedad de repertorio musical de calidad, ya sea el universal como el de la música cubana.",
    "embed_code": "https://open.spotify.com/album/6eyRJyMA26SdfsQGdWesTn\r\nhttps://open.spotify.com/album/4zYtFntKIQoskbB3XKGiLN",
    "embed_media": "https://www.youtube.com/watch?v=_o3ASmQjZFs\r\nhttps://www.youtube.com/watch?v=-4OyqPXRf-g\r\nhttps://www.youtube.com/watch?v=Tcqn1On7Rck\r\nhttps://www.youtube.com/watch?v=-I3JRD67RhQ\r\nhttps://www.youtube.com/watch?v=HJLoK6fhBlo",
    "facebook_link": "https://www.facebook.com/duo.pilararabel",
    "genre": "Música Clásica",
    "id": 14,
    "lineup_order": 3,
    "name": "Dúo Pilar y Arabel Moraguez",
    "num_members": 2,
    "presskit_link": "",
    "profile_image": "/media/contest/10f129cf-396f-4baa-87fe-8f8c676e9099.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#eeae9b",
      "id": "jazzcoustic",
      "name": "Jazz/Acústico/Clásica/Lírica"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/channel/UCBRaI6005IFCUsGxDfKtzoQ"
  },
  {
    "band_image": "/media/contest/c71863fd-39cd-493d-bd65-8e320f310985.jpg",
    "bandcamp_link": "",
    "city": "Alcalá de Henares",
    "description": "Seis músicos, multitud de influencias y un directo cálido que no te dejará indiferente. Reminiscencias de los 50 además de temas propios y fiesta callejera.",
    "embed_code": "",
    "embed_media": "https://www.youtube.com/watch?v=mkxki0z9aOs\r\nhttps://www.youtube.com/watch?v=KKsYOl0nCF4",
    "facebook_link": "https://es-es.facebook.com/Edi-el-amable-268662893477707/",
    "genre": "BLUES/LATIN/ROCK",
    "id": 15,
    "lineup_order": 3,
    "name": "EDI EL AMABLE",
    "num_members": 6,
    "presskit_link": "",
    "profile_image": "/media/contest/057fc43d-cca2-421c-a796-8011e0780679.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#f0dda3",
      "id": "other",
      "name": "Abierto (resto estilos)"
    },
    "twitter_link": "https://twitter.com/EdiAmable",
    "webpage_link": "",
    "youtube_link": ""
  },
  {
    "band_image": "/media/contest/760a1e42-0419-47bd-be8d-924c0d656272.jpg",
    "bandcamp_link": "https://elhombredinamita.bandcamp.com",
    "city": "",
    "description": "El hombre dinamita surge de la unión atómica de seis elementos inestables. Por separado, en su composición, pueden parecer inofensivos, pero cuando se juntan producen efectos inesperados que pueden incluir explosiones, deflagraciones y combustiones espontáneas.\r\n\r\nTras una detonación fueron encarcelados por un delito que no habían cometido. No tardaron en evaporarse de la prisión en la que se encontraban recluidos. Hoy, buscados todavía por el gobierno, sobreviven como elementos de fortuna. Si usted tiene algún problema, y se los encuentra, quizá pueda encontrarlos...",
    "embed_code": "<iframe style=\"border: 0; width: 350px; height: 470px;\" src=\"https://bandcamp.com/EmbeddedPlayer/album=2501105080/size=large/bgcol=ffffff/linkcol=0687f5/tracklist=false/transparent=true/\" seamless><a href=\"http://elhombredinamita.bandcamp.com/album/ep-nobel\">EP Nobel by El Hombre Dinamita</a></iframe>",
    "embed_media": "<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/HMO-xgKL4l0\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>\r\n\r\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/S6xBjbRhwWY\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>\r\n\r\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/ijFQHHet-o4\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>",
    "facebook_link": "https://es-es.facebook.com/elhombredinamita/",
    "genre": "Rock/Swing",
    "id": 16,
    "lineup_order": 3,
    "name": "El hombre dinamita",
    "num_members": 1,
    "presskit_link": "",
    "profile_image": "/media/contest/ef802330-0cd9-4306-bf47-58506d0faeaf.jpg",
    "spotify_link": "https://open.spotify.com/artist/5QrBzL5PB1aYL0y5S5p7Ag",
    "tag": {
      "color": "#de9298",
      "id": "soulfunk",
      "name": "Soul/Funk/Rythm & Blues"
    },
    "twitter_link": "https://twitter.com/ehdinamita",
    "webpage_link": "http://www.elhombredinamita.com/",
    "youtube_link": "https://www.youtube.com/channel/UC2HBhMp5n2uZEgzZyEZrmXw"
  },
  {
    "band_image": "/media/contest/7940a314-a283-4e76-ad73-0f052e758518.jpeg",
    "bandcamp_link": "",
    "city": "Alcala de Henares",
    "description": "Artista de Oakland, California actualmente afincado en Madrid, España desde 2002.  El proyecto en solitario, llamado por el propio nombre del artista, nació a finales de los años 90 en Santa Bárbara, California y se llevó a España donde ha existido en paralelo a otras bandas. Su formato en solitario consiste de una guitarra acústica y voz, y normalmente un bombo y una armónica. Ahora toca en banda con bajo y batería con un sonido mucho más eléctrico y introduce el rock duro al formato. El mejor género para describir este tipo de música es el Rock Cósmico, una rama del Folk Cósmico, que abarca muchos géneros pero que consiste principalmente del derecho a escribir y tocar lo que te haga palpitar. De momento tiene dos discos: “Erik La Chapelle & 3 Guitars” (2010) y \"Tabula Rasa\" (2013) Erik actúa en varios formatos que pueden ser en solitario y usando el bombo como percusión, o acompañado de  percusionista Javi Jimenez, también en formato trio que electrifica el escenario con el rock duro mezclado con la esencia de soul, folk y funk. Tocar en vivo ha sido una actividad constante para este músico en la última década, con conciertos en bares, salas, teatros y festivales musicales en los Estados Unidos y Europa. El artista, acompañado por su novia Mayra, realizó una gira Europea de junio a diciembre en el año 2014, tocando en solitario por España, Francia, Italia y Portugal, donde hizo más de 30 conciertos. Actualmente vive en Alcalá de Henares y actúa principalmente en la zona de Madrid.",
    "embed_code": "https://soundcloud.com/erik-la-chapelle",
    "embed_media": "https://www.youtube.com/watch?v=ciGbH6AtV-k\r\n\r\nhttps://www.youtube.com/watch?v=OBgFkZhZWQg\r\n\r\nhttps://www.youtube.com/watch?v=5mq5Ip_6q2Q",
    "facebook_link": "https://www.facebook.com/eriklachapellemusic/",
    "genre": "Cosmic Folk Rock",
    "id": 18,
    "lineup_order": 3,
    "name": "Erik La Chapelle",
    "num_members": 2,
    "presskit_link": "",
    "profile_image": "/media/contest/d69984a3-49bf-48a3-b029-91fe3040a957.jpeg",
    "spotify_link": "https://open.spotify.com/album/5d4WawRqeHH0cVvSphRYyH?si=4StmcJt0TO-zf0HBLeQF-g",
    "tag": {
      "color": "#f0dda3",
      "id": "other",
      "name": "Abierto (resto estilos)"
    },
    "twitter_link": "https://twitter.com/eriklach",
    "webpage_link": "http://eriklachapelle.weebly.com",
    "youtube_link": "https://www.youtube.com/user/eriklach"
  },
  {
    "band_image": null,
    "bandcamp_link": "",
    "city": "Alcala de Henares",
    "description": "Error 404 es un joven grupo de rock que combina varios estilos en una ecléctica explosión de hard rock, metal e incluso funk y punk. Con una decena de conciertos a sus espaldas, Error 404 ofrece enérgicos shows en vivos llenos de saltos, solos de guitarra entre el público y de la intensidad propia del rock clásico.",
    "embed_code": "",
    "embed_media": "",
    "facebook_link": "",
    "genre": "Rock",
    "id": 65,
    "lineup_order": 3,
    "name": "Error 404",
    "num_members": 5,
    "presskit_link": "",
    "profile_image": "/media/contest/048044f5-42c6-42a9-aba1-8ae9a02a194d.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": ""
  },
  {
    "band_image": "/media/contest/867095ef-61ca-4f69-9508-e66731ff0d1a.jpg",
    "bandcamp_link": "",
    "city": "Logroño",
    "description": "Fake Teddy no imposta personalidades ajenas. Suena a verdad alternativa. La batería habla Jazz, en el bajo resbalan acentos indie y las guitarras exploran raíces experimentales (Lo-Fi); en primer plano, un discurso introspectivo en maduración. El trago es largo y sostenido. ‘Nowhere. Now, here.’ Sabe a Berri Txarrak, a Deftones, a Arctic Monkeys, a Blur y a Radiohead.\r\nEl grupo riojano ha arrancado su carrera con respuestas favorables y buenas expectativas. Los reconocimientos conquistados en el festival Museumsurferfest de Frankfurt y el concurso musical de la universidad de La Rioja disipan miedos e indecisiones. Actualmente, preparan la grabación de un EP (para 2018) y su posterior gira en festivales y salas.\r\n\r\n- Actual 2018",
    "embed_code": "<iframe src=\"https://open.spotify.com/embed/artist/1IqMUjTssClRNdndT21fdn\" width=\"300\" height=\"380\" frameborder=\"0\" allowtransparency=\"true\" allow=\"encrypted-media\"></iframe>",
    "embed_media": "https://www.youtube.com/watch?v=ePQ5d43ha1U&ab_channel=FakeTeddy\r\n\r\n\r\nhttps://www.youtube.com/watch?v=EzAjAL5LXOk&ab_channel=FakeTeddy\r\n\r\n\r\nhttps://www.youtube.com/watch?v=_JGwVgBbQJM&ab_channel=FakeTeddy\r\n\r\nLos 3 vídeos grabados con audio en directo, sin mezclar ni editar, tan sólo un ajuste de volúmenes.",
    "facebook_link": "https://www.facebook.com/FakeTeddy/",
    "genre": "Pop Rock",
    "id": 19,
    "lineup_order": 3,
    "name": "Fake Teddy",
    "num_members": 4,
    "presskit_link": "",
    "profile_image": "/media/contest/6f519bd5-017b-437d-9217-9f12bb28e540.jpg",
    "spotify_link": "https://open.spotify.com/artist/1IqMUjTssClRNdndT21fdn",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "https://twitter.com/faketeddy",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/channel/UCjVYpe5L0B5iqfLeCSePrzw?&ab_channel=FakeTeddy"
  },
  {
    "band_image": null,
    "bandcamp_link": "",
    "city": "Madrid",
    "description": "- Diez años en la carretera, \" A ninguna parte \", \" Ritmo de un viejo Blues \" y \" Noches de Noria \" en la palestra discográfica. Santander, Murcia, Valencia, Zaragoza, León, Sevilla, Córdoba, Jaén, Guadalajara o Madrid , testimonios vivos de su carrera.\r\n\r\nTeloneros de M - Clan ( La Riviera 2008 Madrid ) ganadores de varios concursos y finalistas de otros ( Lg Rock in Rio 2013, Madrid Rock and Roll Maraton 2015 ) como destacables..\r\n\r\nEn plena gira \" 10 años en la carretera \" estamos dando forma al cuarto disco, mientras presentamos nuestro último lp \" Noches De Noria \". visitando varias ciudades del territorio nacional.",
    "embed_code": "https://open.spotify.com/artist/20S5Q7KaVhyxYhOPO0j8T8",
    "embed_media": "https://www.youtube.com/watch?v=xy6cBZhie8k",
    "facebook_link": "https://www.facebook.com/familiacorleonerock/",
    "genre": "ROCK - SOUL",
    "id": 20,
    "lineup_order": 3,
    "name": "Familia Corleone",
    "num_members": 5,
    "presskit_link": "",
    "profile_image": null,
    "spotify_link": "https://open.spotify.com/artist/20S5Q7KaVhyxYhOPO0j8T8",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "@familiacorleonerock",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/channel/UCl182Q3gVbXsW-nhE_FEvOQ?view_as=subscriber"
  },
  {
    "band_image": "/media/contest/f7fa8807-6738-415c-8308-1dd7ac374333.jpg",
    "bandcamp_link": "",
    "city": "Madrid",
    "description": "Fulanitodetal es un proyecto del músico y compositor cubano Roberto del Pino, integrante de la formación a capella Vocal Tempo.\r\nCanción de autor que va desde la música cubana al jazz y el rock.\r\nEn 2015 salió al mercado un disco con música infantil \"Los sueños del Papalote\", Canciones que hablan del amor, del respeto a los animales y a la naturaleza, canciones didácticas que persiguen emocionar a los más pequeñ@s.\r\nFulanitodetal (2011 Delicias discográficas)\r\nLos sueños del papalote (2015 Independiente)\r\nAl otro lado (2017 Independiente)",
    "embed_code": "spotify:album:6O5orEwo535vqOH3JGbB4j",
    "embed_media": "https://www.youtube.com/watch?v=MifQh8fF9ho\r\nhttps://www.youtube.com/watch?v=_pm2FRs65TQ\r\nhttps://www.youtube.com/watch?v=0cYNU-AeSqM&t=4s",
    "facebook_link": "https://www.facebook.com/fulanitodetalcuba/",
    "genre": "Música Infantil",
    "id": 21,
    "lineup_order": 3,
    "name": "Fulanitodetal",
    "num_members": 2,
    "presskit_link": "",
    "profile_image": "/media/contest/65a34791-e90a-41a2-8c6c-aac61b4a2327.jpg",
    "spotify_link": "https://open.spotify.com/album/6O5orEwo535vqOH3JGbB4j?si=_BSiYJoZRsWyqEnbypzCvg",
    "tag": {
      "color": "#f0dda3",
      "id": "other",
      "name": "Abierto (resto estilos)"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/channel/UCefhSth2ZISeiA8mn6mn89g"
  },
  {
    "band_image": "/media/contest/d3439529-bd8e-4cd6-9af1-007fe86834ba.jpg",
    "bandcamp_link": "",
    "city": "MADRID",
    "description": "Fungus nacen en Vicálvaro, Madrid, en 2001. En esta larga trayectoria han editado cuatro discos en los que han explorado el rock desde el stoner al heavy, tocando a lo largo de todo el país con bandas de gran nivel estatal e internacional. Su anterior trabajo distribuyó 300 copias por España y Europa a pesar de ser autoeditado, y por poner un ejemplo, fueron incluidos en el cd de Metal Hammer U.K. “Sons of Sabbath” con 50.000 copias. La formación ha permanecido estable durante la última década, y siguen con ganas de seguir tocando en directo, donde más cómodos se encuentran. En abril de 2018 saldrá a la luz “Exodus”, ocho temas de corte heavy y rock pesado.\r\n“Exodus” es el nuevo trabajo de Fungus. Más heavy, más épico, más crudo. Te quiere llevar a la fuerza del rock duro de los ochenta y noventa, a volver a vivir lo que seintías al abrir una casette de cromo, o un vinilo de importación que parecían de contrabando. A volver a sentir la música en el pecho y no en los oídos. A disfrutar del libreto de las letras como si abrieras un Zona 84 o un Espada Salvaje, y que ahora amarillean en el trastero. A que las letras te lleven a los relatos de Bernard Cornwell o Michael Crichton. Que la instrumental te haga sentir el drama del éxodo pero a la vez que suponga una búsqueda, una esperanza. A que el último tema te suene macarra, directo, que huele a humo, cerveza rancia y calimotxo, como si te hubieran pasado una maqueta de Motörhead. Eso pretende ser Exodus, como los eternos olvidados de la Bay Area: Auténtico, salvaje, agresivo, árido, crudo, directo, pendenciero, sinvergüenza, maleducado, sucio pero también descubras que está elaborado, enrevesado, atrevido, cuidado, destilado… y sobre todo que te diga algo, que te toque dentro, porque si no es así… si no es así no es música, no es ROCK. \r\nFungus son:\r\nFernando \"Matus\": voz y bajo\r\nFernan \"Dragon\" guitarra\r\nMiguel \"Willy\": teclados\r\nAntonio \"Heavy\": batería",
    "embed_code": "https://fungusrock.bandcamp.com/",
    "embed_media": "https://youtu.be/GDnUz0kiJDU\r\nhttps://youtu.be/GwEdDLuYUDg\r\nhttps://youtu.be/0GLN5ak3SAA",
    "facebook_link": "https://es-es.facebook.com/fungusbandofficial/",
    "genre": "ROCK",
    "id": 66,
    "lineup_order": 3,
    "name": "FUNGUS",
    "num_members": 4,
    "presskit_link": "",
    "profile_image": "/media/contest/ea5c5943-4632-445a-8b3e-e30c01663719.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/user/fungusheavy"
  },
  {
    "band_image": "/media/contest/dfe1ca16-5962-41aa-97c2-1097ceda522f.jpg",
    "bandcamp_link": "https://gallos.bandcamp.com",
    "city": "Madrid",
    "description": "Rock and Roll en tu puta cara! Gallos, con Nacho Carballo a la cabeza, combina energía, sangre y sudor en sus directos. Alex Ruiz al bajo, Laura Solla a la guitarra y Pablo de Pablo a la batería conforman la banda que redondea el proyecto. \r\n\r\nNacho Carballo colabora con Los Zigarros tocando en el fin de gira de La Riviera y Teatro Barceló cantando con ellos “Baila Conmigo”, además de abrir para ellos con toda la banda en la Sala Límite de Villalba. Con un verano pasado lleno de conciertos como las fiestas de Leganés con 3000 personas de aforo, este año no será menos, ya que están confirmados para el Sturdust Festival y como Banda residente de Desafío de Bandas 2018 que llevará a Gallos a tocar más de 30 conciertos en la zona de La Rioja y Navarra",
    "embed_code": "<iframe style=\"border: 0; width: 350px; height: 470px;\" src=\"https://bandcamp.com/EmbeddedPlayer/album=3576441291/size=large/bgcol=ffffff/linkcol=0687f5/tracklist=false/transparent=true/\" seamless><a href=\"http://gallos.bandcamp.com/album/gallos\">Gallos by Gallos</a></iframe>",
    "embed_media": "https://www.youtube.com/watch?v=VS8fYVXfHNE\r\nhttps://www.youtube.com/watch?v=scAIGS5mn20",
    "facebook_link": "https://www.facebook.com/gallosbanda/",
    "genre": "Rock",
    "id": 22,
    "lineup_order": 3,
    "name": "Gallos",
    "num_members": 4,
    "presskit_link": "https://drive.google.com/drive/folders/0B9jgxasziMx8aWJTemN5eXV1Mk0",
    "profile_image": "/media/contest/a3f349ba-8634-431f-ba9c-ae0ead5e3932.jpg",
    "spotify_link": "https://open.spotify.com/artist/2EdJujtXqFculpZVcdBsVU",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "https://twitter.com/gallosbanda",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/channel/UCeM9efyO8AIKnrlRvh9X0Zw"
  },
  {
    "band_image": "/media/contest/41dc7106-e6f0-48b6-b67b-571b410877c9.jpg",
    "bandcamp_link": "http://losgizzard.bandcamp.com/album/unnatural",
    "city": "Alcala de Henares",
    "description": "GIZZARD es una banda de rock psicodélico que gracias al trabajo y a un elaborado primer disco se están abriendo paso rápidamente en el panorama musical por méritos propios, sin ningún apoyo de discográficas, aportando nuevos aires a la escena underground\r\n\r\nEn el año 2012, Enrique Quintas (Bajo) Manuel Flecha (Guitarra y voz), José Valero (órgano y efectos psiconauticos) y Ricardo Bermejo (batería ) músicos provenientes de anteriores bandas de rock como Pajaros, Back on etc inician un nuevo proyecto, es entonces cuando nace GIZZARD con una clara vocación por los sonidos envolventes que sugieren antiguas y modernas bandas como CAN,WOODEN SJIPS,PINK FLOYD,THE CYNICS ..ETCLa banda presenta en 2016 su opera prima UNNATURAL, una amalgama de sonidos crudos e hipnóticos que evocan pasajes cinematográficos atmosferas inquietantes y coros bizarros, disponible en formato físico y digital",
    "embed_code": "https://open.spotify.com/album/6KwOBFGIBTKl8APJIGBZJ7\r\nhttp://losgizzard.bandcamp.com/album/unnatural",
    "embed_media": "https://www.youtube.com/watch?v=cbwKvdsbQbI\r\nhttps://www.facebook.com/Gizzard/videos/633817380059473/\r\nhttps://youtu.be/aJH2Uk4G6zc",
    "facebook_link": "https://www.facebook.com/Gizzard/",
    "genre": "rock, psicodelia, garaje, kraut, surf",
    "id": 23,
    "lineup_order": 3,
    "name": "GIZZARD",
    "num_members": 4,
    "presskit_link": "",
    "profile_image": "/media/contest/2e845e65-4b6f-44df-a46a-1d2b2da6241a.jpg",
    "spotify_link": "https://open.spotify.com/album/6KwOBFGIBTKl8APJIGBZJ7",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/watch?v=cbwKvdsbQbI"
  },
  {
    "band_image": "/media/contest/cc9a0280-4507-4254-b01a-9275ced102d6.jpg",
    "bandcamp_link": "",
    "city": "Madrid",
    "description": "No es una orquesta clásica, no es la clásica big band. ¿Qué ocurre cuando mezclas el lenguaje del jazz con la sonoridad y calidez de la cuerda y el viento madera? Y todo esto aderezado con mucho, mucho swing…\r\n\r\nHollywood Band es una banda de 14 músicos profesionales que recrean los grandes temas de las big bands de swing y jazz de los años 30 y 40, con una sonoridad distinta y original. Una gran labor de investigación y adaptación que va desde los arreglos, escritos especialmente para la banda, hasta la técnica instrumental, y que ha permitido adaptar el lenguaje del jazz a esta insólita formación. El resultado: un concierto divertido, un espectáculo diferente y un sonido propio y único. \r\n\r\nTemas de Duke Ellington, Count Basie, Bennie Goodman o Scott Joplin entre otros, con los que resulta imposible no saltar a la pista de baile. Hollywood Band está compuesta por: dos violines, viola, violonchelo, contrabajo, flauta, oboe, clarinete, corno inglés, clarinete bajo, fagot, piano, guitarra, y batería.",
    "embed_code": "https://soundcloud.com/user-812664301/la-hollywood-band-five-foot-two",
    "embed_media": "https://www.youtube.com/watch?v=N--WfKR_5RQ\r\n\r\nhttps://www.youtube.com/watch?v=SuXFB1qvpyc",
    "facebook_link": "https://www.facebook.com/maderadeswing/",
    "genre": "Jazz-swing",
    "id": 24,
    "lineup_order": 2,
    "name": "Hollywood Band",
    "num_members": 14,
    "presskit_link": "",
    "profile_image": "/media/contest/94c34519-75b8-4a62-9c7c-70f338749090.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#eeae9b",
      "id": "jazzcoustic",
      "name": "Jazz/Acústico/Clásica/Lírica"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/channel/UC4jOXFXa2h4XAfY8lV3432A"
  },
  {
    "band_image": "/media/contest/1365a392-6b34-4c6d-8cbf-07573007df8c.jpg",
    "bandcamp_link": "https://kitsuneart.bandcamp.com/",
    "city": "Leganes",
    "description": "Kitsune Art es una banda de metal alternativo, nacida en el año 2011 en Madrid. “Kitsune” es una palabra de origen japonés y significa “zorro”. En la mitología japonesa el zorro es un animal cuya inteligencia y sabiduría aumenta con el tiempo. Este hecho se refleja en el número de colas que adquieren a lo largo del tiempo.\r\n\r\nEsta leyenda refleja a la perfección la filosofía de Kitsune Art, que busca crecer y madurar en el mundo de la música. Esta manera de pensar, queda patente en la forma de trabajar y en las producciones de la banda.",
    "embed_code": "BANDCAMP: https://kitsuneart.bandcamp.com/\r\nSPOTIFY:  https://open.spotify.com/artist/3NxVRApgDJHWTbFFXOSfQw",
    "embed_media": "KEEP THE FLAME INSIDE (VIDEOCLIP): \r\nhttps://www.youtube.com/watch?v=R-Oh7c2p5T4\r\n\r\nTHE ANTAGONIST (STUDIO PLAYTHROUGH): \r\nhttps://www.youtube.com/watch?v=HB00Tw45W3A\r\n\r\nLAST BREATH (LIVE VIDEO):\r\nhttps://www.youtube.com/watch?v=lt-atXRaoGA\r\n\r\nDIRECTO COMPLETO PRESENTACIÓN SALA NAZCA:\r\nhttps://www.youtube.com/watch?v=Pte96Zswo6w\r\n\r\nDIRECTO WITHERED ROSE SALA PABERSE CLUB:\r\nhttps://www.youtube.com/watch?v=vwkY2cdA7Yw\r\n\r\nWHITERED ROSE (VIDEOLYRICS):\r\nhttps://www.youtube.com/watch?v=0o4xcCLT7Mg\r\n\r\nPERIPHERY-RAGNAROK VOCAL COVER:\r\nhttps://www.youtube.com/watch?v=awqGnYe8nnM",
    "facebook_link": "https://www.facebook.com/KitsuneArtofficial/",
    "genre": "Metal Alternativo",
    "id": 26,
    "lineup_order": 3,
    "name": "Kitsune Art",
    "num_members": 4,
    "presskit_link": "https://www.dropbox.com/s/1pvuyu7yzb58pxz/KITSUNE%20ART_ES.zip?dl=0",
    "profile_image": null,
    "spotify_link": "https://open.spotify.com/artist/3NxVRApgDJHWTbFFXOSfQw",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "https://twitter.com/kitsuneartmusic?lang=es",
    "webpage_link": "www.kitsuneart-official.es",
    "youtube_link": "https://www.youtube.com/channel/UCcWU3Dhf3NlOHDLwWYLRYqw"
  },
  {
    "band_image": "/media/band/05eb778c-9680-4c92-b704-2e2d983ca8c1.jpg",
    "bandcamp_link": "",
    "city": "Alcalá de Henares",
    "description": "Grupo alcalaino de tendencia Punk con ramalazos rockeros. La Banda trapera del rio o Leño alimentan su repertorio. Escogen lo mejor del Rock radical vasco, Leño, Cicatriz, La polla records, Kortatu, La banda trapera del río, Distorsión, Eskorbuto, The kagas, Barricada, Sublevados",
    "embed_code": "",
    "embed_media": "<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/IXHuSVdyS5E\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>",
    "facebook_link": "https://www.facebook.com/La-Rock-Punk-1514304202216750/",
    "genre": "Punk Rock",
    "id": 27,
    "lineup_order": 3,
    "name": "La Rock & Punk",
    "num_members": 5,
    "presskit_link": "",
    "profile_image": null,
    "spotify_link": "",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/channel/UCzBa7o8FB8A_bcipzbcYYnA/featured"
  },
  {
    "band_image": "/media/contest/4fe76194-d07e-4b71-ae6b-3a2e2e62b73f.jpg",
    "bandcamp_link": "https://ladybananamusic.bandcamp.com",
    "city": "ZARAGOZA",
    "description": "De las calles londinenses surge LADY BANANA: un joven pero contundente power-duo femenino compuesto por Nerea (guitarra y voz) y Alba (batería)\r\nFormado a principios de 2015, el dúo zaragozano no tarda en mudarse a Londres, donde desarrolla su directo y su música tocando en calles, avenidas y lugares emblemáticos de la capital inglesa.\r\nEn el verano de 2016, LADY BANANA decide meterse a grabar en un estudio analógico 100% british para materializar su primer EP: un vinilo de 7” compuesto por cuatro canciones made in London, editado por Clifford Records y publicado el 24 de febrero de 2017 bajo el nombre “BUSKING PROBLEMS”.\r\nDe vuelta en España, LADY BANANA se alza con el primer premio del Ambar Z Music. Apenas nueve meses tras la publicación del “BUSKING PROBLEMS” y con un sold out colgado en la página del sello, la banda presenta su nuevo EP “BALANCE”: un doble vinilo de 7” que vio la luz el 24 de noviembre y cuya gira de presentación está teniendo lugar en estos momentos.\r\nBATERÍA Y GUITARRA ES EL MÍNIMO INDISPENSABLE PARA PRACTICAR BUEN ROCK\r\n¿PARA QUÉ MÁS?",
    "embed_code": "https://ladybananamusic.bandcamp.com\r\nhttps://open.spotify.com/artist/5rYapv14QGjhRGc4N59QR2",
    "embed_media": "https://www.youtube.com/watch?v=LZRcLxZ7HDw\r\nhttps://www.youtube.com/watch?v=Gm6dT8RHg1k\r\nhttps://www.youtube.com/watch?v=fDBOeaDmyMY\r\nhttps://www.youtube.com/watch?v=RwAb47rl8gU",
    "facebook_link": "https://www.facebook.com/ladybananamusic/",
    "genre": "ROCK",
    "id": 28,
    "lineup_order": 2,
    "name": "LADY BANANA",
    "num_members": 2,
    "presskit_link": "",
    "profile_image": "/media/contest/1a25ef91-113c-486c-b6be-4a021ac718e4.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "https://twitter.com/ladybananamusic",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/channel/UCEd68g9z7MQgwkwOZU4kQOA?view_as=subscriber"
  },
  {
    "band_image": "/media/contest/c6fc74ff-bab3-425c-8268-00b1b4e15f48.jpg",
    "bandcamp_link": "",
    "city": "Alcalá de Henares",
    "description": "GRUPO ALCALAÍNO FORMADO POR 6 MIEMBROS AMANTES DEL ROCK FORMADO EL AÑO PASADO.\r\nSUPLIMOS NUESTRA POCA EXPERIENCIA CON PASIÓN POR LO QUE TOCAMOS, YA SEAN TEMAS DE GRUPOS CONSOLIDADOS COMO PROPIOS.\r\nTENEMOS INFLUENCIA ROCKERA DE LOS 80 y 90 CON UN TOQUE PERSONAL., DE AHÍ NUESTRO LEMA: EL ROCK A NUESTRA MANERA.",
    "embed_code": "",
    "embed_media": "https://www.youtube.com/watch?v=7kKh8x1tI3Y\r\n\r\nhttps://www.youtube.com/watch?v=8colPWis0zQ",
    "facebook_link": "https://www.facebook.com/Los-Cantamañanas-del-rock-1827440640913670/?ref=settings",
    "genre": "ROCK",
    "id": 73,
    "lineup_order": 2,
    "name": "LOS CANTAMAÑANAS DEL ROCK",
    "num_members": 6,
    "presskit_link": "",
    "profile_image": "/media/contest/580a49f5-663d-4d24-93ce-62caafc94377.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/channel/UCZ-4OlD-2FVvYIgbGEVdrGg?view_as=subscriber"
  },
  {
    "band_image": "/media/contest/1d5db4b3-6585-46e8-aed7-4234fbfacbfa.jpg",
    "bandcamp_link": "",
    "city": "Alcalá de Henares",
    "description": "Formación nacida en diciembre del 2014, después de que la casualidad, la suerte, el destino o vaya usted a saber... nos hiciese coincidir en tiempo, lugar y afición. \r\nNuestro estilo va desde el ska jamaicano hasta el balkan europeo, pasando por el folk castellano. Desarrollamos un esdrújulo espectáculo siempre con el sano propósito de saciar a una audiencia ávida de músicas y bailes frenéticos.",
    "embed_code": "",
    "embed_media": "<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/TdxW33-lP9w\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>\r\n\r\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/gtdAm1vA6dQ\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>",
    "facebook_link": "https://www.facebook.com/MaestroCaramba/",
    "genre": "Ska, folk, balkan, fusión.",
    "id": 29,
    "lineup_order": 3,
    "name": "Maestro Caramba",
    "num_members": 6,
    "presskit_link": "",
    "profile_image": "/media/contest/c1696b84-0ded-447f-b6a2-a0a34e37a52f.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#bed993",
      "id": "worldmusic",
      "name": "Fusión/WorldMusic"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/channel/UCIqGG7qkpZ8hKeqLki4AUFQ"
  },
  {
    "band_image": "/media/contest/85e502e3-189b-444f-b5ba-7c86344b4591.jpg",
    "bandcamp_link": "https://magecmusic.bandcamp.com/",
    "city": "San Cristobal de La Laguan",
    "description": "MAGEC, banda formada en 2016 en las Islas Canarias (España) han dedicado tiempo y esfuerzo para explorar los sonidos del doom/Sludge con el fin de presentar una apuesta única y original dentro del género.\r\nFruto de ese esfuerzo y estudio es su primer EP “Departure Island” un disco conceptual y compacto, con cinco cortes que sirve como carta de presentación.",
    "embed_code": "<iframe style=\"border: 0; width: 100%; height: 42px;\" src=\"https://bandcamp.com/EmbeddedPlayer/album=2608971292/size=small/bgcol=ffffff/linkcol=0687f5/transparent=true/\" seamless><a href=\"http://magecmusic.bandcamp.com/album/departure-island\">Departure Island by Magec</a></iframe>",
    "embed_media": "https://youtu.be/G8MRFyW2-z0\r\n\r\nhttps://youtu.be/NT_GvOlY_GU",
    "facebook_link": "https://www.facebook.com/magecmusic/",
    "genre": "Doom/Sludge/post-rock",
    "id": 30,
    "lineup_order": 3,
    "name": "Magec",
    "num_members": 5,
    "presskit_link": "https://instagram.com/magecmusic",
    "profile_image": "/media/contest/434e3a0f-40f3-4dad-954f-b484e6b79f6b.jpg",
    "spotify_link": "https://open.spotify.com/album/21YzepPnn9jTMsPGlWkYph",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "",
    "webpage_link": "http://magecmusic.com/",
    "youtube_link": "https://www.youtube.com/channel/UCSs9qOLZ7_89bQJAwpG6m3w"
  },
  {
    "band_image": "/media/contest/16daae2d-9ba2-454a-b07a-b105dc8f3851.jpg",
    "bandcamp_link": "",
    "city": "Alcalá de Henares",
    "description": "Comienzan en 2.005 como una Sound System en la que fusionan diversos estilos, desde R&B, Pop, Soul, Hip-hop, Reggae, Ska hasta Dub, electro y Drum&bass.\r\n\r\nDe ahí en adelante, incorporan diversos componentes y van dando forma a un proyecto con bases electrónicas e instrumentos. En 2.006 lanzan su primera maqueta ¨Basado en una historia real¨ donde predominan géneros como el Hip-hop y el Dancehall y en 2.008 su primer disco ¨Buena mierda¨ con una definida influencia Jamaicana pero con estilo propio a la que se añaden letras en castellano divertidas y reivindicativas.\r\n\r\nActualmente, pasan por otra transformación y se centran en un formato Sound System. En esta última formación con Pantxo como vocalista, y Howard Selektor a los platos y Fx, recuperan los Riddims y moldean nuevas ideas originales surgidas de la experiencia de colaboraciones con multitud de músicos y MCS... Presentando en 2.011 \"Reggaeneracion\" y en 2.015 \" A la tercera va la vencida\"",
    "embed_code": "<iframe style=\"border: 0; width: 350px; height: 350px;\" src=\"https://bandcamp.com/EmbeddedPlayer/album=1624168996/size=large/bgcol=ffffff/linkcol=0687f5/minimal=true/transparent=true/\" seamless><a href=\"http://mariskadasound.bandcamp.com/album/a-la-tercera-va-la-vencida\">A la tercera va la vencida by MariSKAda Sound</a></iframe>",
    "embed_media": "<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/-kNOwVhSpwg?rel=0\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>",
    "facebook_link": "https://www.facebook.com/MARISKADA-SOUND-SYSTEM-131342543543508/",
    "genre": "Reggae, Ska, Raggamuffin, Dancehall, Dub, Fusión.",
    "id": 67,
    "lineup_order": 3,
    "name": "MariSKAda Sound",
    "num_members": 2,
    "presskit_link": "",
    "profile_image": "/media/contest/960174bc-0f84-482c-9d2e-48c2ec9a2260.JPG",
    "spotify_link": "",
    "tag": {
      "color": "#bed993",
      "id": "worldmusic",
      "name": "Fusión/WorldMusic"
    },
    "twitter_link": "",
    "webpage_link": "http://www.ciberdelia.com/Contratar-Sound-System-mariskada-sound/",
    "youtube_link": ""
  },
  {
    "band_image": "/media/contest/4b32c381-78cb-469a-9d4b-daa50009c78c.jpg",
    "bandcamp_link": "",
    "city": "San Fernando de Henares",
    "description": "El proyecto musical de Miguel Sempere se genera en un intento de reunir toda la música en la que el propio Miguel ha ido trabajando y componiendo a lo largo de estos años y a todos los amigos y amigas músicos que han ido pasando por su vida. En su primer álbum, Lequno, cabe desde la guitarra más americana hasta el flamenco, pasando por el jazz con tintes folk. Su idea, combinar todas esas músicas y emociones en un disco grabado junto con los compañeros que las han provocado y compartido.\r\n\r\nEn Enero, con toda la música compuesta y arreglada decide reunir a toda la manada para exponerles el proyecto de grabación de su primer disco en el entorno natural de las Merindades de Burgos, lo cual fue un verdadero reto el hecho de sacar a un entorno natural un estudio de grabación, para lo cual se encargaría el ingeniero de grabación, Guigher.\r\n\r\nEl entusiasmo que provoca hace que en Abril, con las primeras bondades de la primavera, todos se pongan manos a la obra y se embarquen en esta sana locura junto con un equipo profesional y humano en plena sintonía con la temática del disco. Nombres como Roberto Pacheco, Ariel Bringuez, Carla León o Rodrigo Herrero aparecen en el álbum como colaboradores y partícipes del relato acústico musical de Miguel Sempere; además de ser filmado íntegramente por un equipo de cine profesional, uniendo en diferentes disciplinas artísticas toda la energía. Un discurso que emociona, que divierte y que une, y que ahora ha quedado registrado para siempre.\r\n\r\n\r\n\r\nMIGUEL SEMPERE\r\n\r\nPolifacético guitarrista eléctrico profesional con amplia experiencia como músico de directo.\r\n\r\nTras iniciarse en la música con el piano durante dos años, se decide por la guitarra, recibiendo clases de guitarra eléctrica de sus primeros maestros, Javier Bustos y Pablo Méndez, a la vez que se forma en música moderno con maestros que han marcado su formación notablemente como Ramón Paús o Joaquín Chacón, con quien desarrolla un lenguaje enfocado en el jazz y en la improvisación de músicas modernas.\r\n\r\nEsta madurez personal, musical y formativa de la que hace gala, se saborea especialmente en su sonido. Un sonido rico en matices y con un dominio del “juego” musical que recuerda a los más grandes, fruto de la búsqueda de un lenguaje personal y un estilo propio.\r\nCurtido en mil y un estilos diferentes en otras tantas formaciones musicales, es un virtuoso en todos ellos. Es además un consumado compositor, y es en esta faceta en la que sus conocimientos de armonía se hacen aún más patentes. Se desarrolla en la técnica de la improvisación visceral y emocional y de un tiempo a esta parte se interesa por el lenguaje del flamenco y la música latina, terrenos tradicionalmente ajenos a la guitarra eléctrica de los cuales es deudor en cada una de sus interpretaciones.\r\n\r\nHa trabajado como guitarrista y director musical del programa “España Directo” de TVE con artistas como Sweet California, Daniel Diges, Soraya, Manu Tenorio, Natalia y Francisco entre otros; y guitarrista de diversas Big Band y formaciones de Jazz con las que actúa en diferentes Festivales de Jazz del país (Segojazz, Riazajazz, JAZZMADRID…).\r\n\r\nGuitarrista actual de Gato Charro y SacaTuBoN, ambos proyectos pertenecientes a MusíLabUs, proyecto musical y pedagógico basado en la improvisación y lanzado y creado por Roberto Pacheco, con el que se encuentra desarrollando este proyecto en los aspectos más musicales y creativos de la improvisación.\r\n\r\nHa trabajado como guitarrista con grupos y como Discobilly, Sabina & Serrat Dos Pájaros y un Trío, Helena blanco y Los Mismos, Rarezas, Matowns ‘El tributo definitivo’, Slabon, y numerosos artistas del circuito madrileño: Alejandra Barella, Bestiario, Lequno, GARCIA, Lara Rosales, El Chivi, Javi Portela, Los Luque, Victor Lago, Carla León, Rita Moldão, Marina Navarro, Alex Ogalla, Marisa Tolentino, Ange, Factotum Madrid, Santy Perez, Rosito…\r\n \r\nHa compartido escenario con grandes figuras como Marshall Gilkes, Jorge Pardo y L’rollin Clarinet Band y colaborado con artistas como Kumar Sublevao-Beat, Ariel Bringuez o Carlotta Silvestrini entre otros.\r\nCompagina y complementa su labor como músico de directo y de estudio con la producción de distintos álbumes como GarCÍA o PORTELA y la dirección musical para directos y grabaciones.\r\n\r\nActualmente se encuentra en plena labor de producción de lo que será su primer disco como guitarrista en solitario, con música de su propia composición de las distintas etapas por las que ha ido pasando en su trayectoria como guitarrista profesional. La grabación tanto de audio como de video tendrá lugar en Abril y podremos encontrar desde flamenco, guitarra norteamericana y algo de latin-jazz; rodeado de grandes músicos como Roberto Pacheco o Ariel Brínguez y Guillermo Guigher a los mandos de la producción y mezcla.",
    "embed_code": "https://open.spotify.com/artist/0pIHuDFfWoQNUNmuK8ILfp?si=iflVy4aGTPihBkxVg8-tMw",
    "embed_media": "https://www.youtube.com/watch?v=v9mSgF4z9_0",
    "facebook_link": "www.facebook.com/miguelsempereguitar",
    "genre": "Jazz Flamenco",
    "id": 59,
    "lineup_order": 3,
    "name": "Miguel Sempere",
    "num_members": 5,
    "presskit_link": "http://miguelsempere.es/wp-content/uploads/2017/06/dossiernew.pdf",
    "profile_image": "/media/contest/5d7be842-6dfe-4c70-8f84-e0ecfc50350e.jpg",
    "spotify_link": "https://open.spotify.com/artist/0pIHuDFfWoQNUNmuK8ILfp?si=iflVy4aGTPihBkxVg8-tMw",
    "tag": {
      "color": "#bed993",
      "id": "worldmusic",
      "name": "Fusión/WorldMusic"
    },
    "twitter_link": "www.twitter.com/miguelinsempere",
    "webpage_link": "www.miguelsempere.es",
    "youtube_link": "www.youtube.es/miguelsempere"
  },
  {
    "band_image": "/media/contest/e55fe067-a4f9-473c-9c64-c8711d4ad2fc.jpeg",
    "bandcamp_link": "",
    "city": "Talavera de la Reina",
    "description": "Milana Real, cantaora flamenca de origen toledano, desarrolla su infancia en el seno de una familia de grandes aficionados al flamenco. Cantaores como Farina, Aurora Vargas, Camarón o La Marelu serán su fuente de inspiración. Pero no será hasta su llegada a Madrid, en el año 2001, que comenzará su desarrollo más profundo en este género musical, frecuentando tablaos y salas flamencas de distinta índole, como a la antigua usanza. Actualmente Milana Real, afincada en Alcala de Henares, se dedica al cante jondo, interpretando temas de todos los tiempos, pasados y presentes, rememorando el quejio y la esencia más flamenca de las hondas raíces.",
    "embed_code": "",
    "embed_media": "https://youtu.be/paH6OdzFEUc\r\nhttps://youtu.be/p1kceuDC8r4\r\nhttps://youtu.be/oZEmQ30xxhE\r\nhttps://youtu.be/mH1QIMF85O0\r\nhttps://youtu.be/-sP95UXz9bE",
    "facebook_link": "https://m.facebook.com/milanarealcantaoraflamenca/?ref=bookmarks",
    "genre": "Flamenco",
    "id": 31,
    "lineup_order": 3,
    "name": "Milana Real",
    "num_members": 2,
    "presskit_link": "",
    "profile_image": "/media/contest/a68020ed-df50-4f3a-99c1-cee39f1d355b.jpeg",
    "spotify_link": "",
    "tag": {
      "color": "#f0dda3",
      "id": "other",
      "name": "Abierto (resto estilos)"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/channel/UCGbHzSyaSf6DlOamN26ihpw"
  },
  {
    "band_image": "/media/contest/6870b140-e451-4f0b-9de1-1f6e10f3fb74.jpg",
    "bandcamp_link": "",
    "city": "Alcalá de Henares",
    "description": "Santiago Fernandez, Batería (Los Secretos)\r\nCarlos Camarasa (Carlos Cano, Manzanita, Mónica Molina)\r\nJavier \"Chupe\" Fresneda (Fresas con Nata, James Mason Band, Big Sur)\r\n\r\nGrupo de nueva re-creación rememorando nuestros tiempos de garaje.\r\nUna selección de temas Jazz, Blues, Jazz-rock, etc., de primera línea.",
    "embed_code": "",
    "embed_media": "https://youtu.be/VdqSsUoFQic",
    "facebook_link": "https://www.facebook.com/sancarchup",
    "genre": "JAZZ-ROCK",
    "id": 60,
    "lineup_order": 3,
    "name": "Monday Blues",
    "num_members": 3,
    "presskit_link": "",
    "profile_image": "/media/contest/c40a8d79-69c5-41e7-a3f7-0172da8fdf21.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#eeae9b",
      "id": "jazzcoustic",
      "name": "Jazz/Acústico/Clásica/Lírica"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": "https://youtu.be/VdqSsUoFQic"
  },
  {
    "band_image": "/media/contest/0da2db40-cdcb-4b63-9255-686e328defe7.jpg",
    "bandcamp_link": "https://musselman.bandcamp.com/",
    "city": "Alcala de Henares",
    "description": "Musselman nace en 2008 y se convierte en 2010 en una de las grandes\r\nnovedades  discográficas  del panorama  nacional  gracias  a  un  primer \r\nálbum de una factura exquisita y elegante.\r\n\r\nMusselman  se  caracteriza por un sonido cálido, preciso, que arropa una\r\nserie  de  composiciones sinceras, alejadas de la producción artificial, en \r\nlas  que la voz de Manuel Flecha es arropada por un sonido acústico, con\r\nreminiscencias folk y rock, tendentes por momentos a la psicodelia.\r\n\r\nSe aprecia en Musselman la influencia de artistas como Incredible String\r\nBand, Nick  Drake, Quicksilver  Messenger  Service,  Magafaun,  Bon Iver, \r\nWoven Hand o Radiohead... sin perder  por ello un ápice de personalidad,\r\ntrabajada a  base de guitarras fronterizas, acompañamientos hipnóticos,\r\npercusiones  latinas  y, eventualmente, programaciones  digitales  y sam-\r\nples.\r\n\r\nTal combinación ha dado lugar a un sonido único, una reinvención del folk\r\nadaptada a la época en que vivimos.",
    "embed_code": "<iframe src=\"https://open.spotify.com/embed/artist/3eWgQvYnbk5BCNFrVzppsb\" width=\"300\" height=\"380\" frameborder=\"0\" allowtransparency=\"true\" allow=\"encrypted-media\"></iframe>\r\n\r\n<iframe style=\"border: 0; width: 350px; height: 470px;\" src=\"https://bandcamp.com/EmbeddedPlayer/album=753399757/size=large/bgcol=ffffff/linkcol=0687f5/tracklist=false/transparent=true/\" seamless><a href=\"http://musselman.bandcamp.com/album/weird-dance\">Weird dance by Musselman</a></iframe>",
    "embed_media": "https://www.youtube.com/watch?v=LbAY9aErgRE\r\nhttps://www.youtube.com/watch?v=hI3d3U45vTY\r\nhttps://www.youtube.com/watch?v=uRFp_0J1n6E",
    "facebook_link": "https://www.facebook.com/musselmansound/",
    "genre": "folk rock psicodelia",
    "id": 32,
    "lineup_order": 3,
    "name": "Musselman",
    "num_members": 4,
    "presskit_link": "",
    "profile_image": "/media/contest/e6ff33e3-d2b9-47d7-b58f-04da8b1d3632.jpg",
    "spotify_link": "https://open.spotify.com/artist/3eWgQvYnbk5BCNFrVzppsb?si=fmENI3f0TPu8_4vaW_poSQ",
    "tag": {
      "color": "#f0dda3",
      "id": "other",
      "name": "Abierto (resto estilos)"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/channel/UCVVUuQL3qiuWPUB8L5YiKrw"
  },
  {
    "band_image": "/media/contest/25005ef1-820e-4fc3-81b2-5d2e834d0396.jpg",
    "bandcamp_link": "",
    "city": "Madrid",
    "description": "No Konforme es un grupo afincado en la república de Vallekas que nació bajo la influencia del punk callejero y del mal llamado rock radical vasco. En su haber cuentan con tres discos de estudio; “La primera en la frente” de 2012, “Los que van a morir te la sudan“en 2014 y “Las delicias del capitalismo” en 2017. Todos grabados en los estudios Oasis de Madrid bajo la producción de Kosta Boikot. \r\n\r\n\r\nLa temática de sus letras ha estado siempre enmarcada en la denuncia de las injusticias cotidianas de este mundo. Textos donde se refleja la lucha social en las calles, la crítica hacia la violencia de género o la vida en el barrio. Una actitud siempre muy reivindicativa y un inconformismo constante hacia este nuevo orden mundial.",
    "embed_code": "https://open.spotify.com/artist/26yvJIyoBOe4vGLB2tlwub",
    "embed_media": "https://www.youtube.com/watch?v=p0WJtcO4TUY",
    "facebook_link": "https://www.facebook.com/nokonforme.oficial/",
    "genre": "Punk-Rock-Ska",
    "id": 33,
    "lineup_order": 3,
    "name": "No Konforme",
    "num_members": 4,
    "presskit_link": "",
    "profile_image": "/media/contest/ba40d1f8-0c85-4f1d-a1b5-91d84a511420.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "https://twitter.com/no_konforme?lang=es",
    "webpage_link": "http://www.nokonforme.com/",
    "youtube_link": ""
  },
  {
    "band_image": "/media/contest/b4b3d610-e612-4ecf-88d6-b222329c61e6.jpg",
    "bandcamp_link": "https://noiah.bandcamp.com",
    "city": "Madrid",
    "description": "Cumplir cerca de 20 años consecutivos en activo con nuestra formación original prácticamente inalterada, constituye un logro para cualquier banda de rock. Llegamos a\r\nesta meta con la satisfacción que suponen cinco discos publicados, incontables horas de carretera, ensayo y composición y, sobre todo, los casi 300 conciertos ofrecidos para públicos de toda España. Pero, si algo nos ha caracterizado en estas dos décadas, es que somos una banda incómoda con todo tipo de conformismo, que vemos en el pasado solo la fuente de inspiración para forjar nuestro futuro. Esta vez presentaremos un trabajo completamente nuevo en cuanto a formato se refiere, dos años después de De materia y tiempo, y recién concluida la gira de conciertos más extensa de que hemos hecho, poniendo como broche final el Sold Out en solitario en la mítica sala Caracol en abril de 2017.\r\nPulsos es el título del nuevo EP que estrenamos en marzo de 2018, en el que hemos vuelto a confiar en la fructífera colaboración que, desde 2015, nos une a Dani Alcover, el productor por excelencia del rock en España, como demuestran sus trabajos con Dover, Corizonas, De Pedro, Sex Museum o Héroes del Silencio. Pero, sobre ese punto de partida, tomaremos impulsos para llegar mucho más lejos.\r\nPulsos es el vehículo que nos permite actualizar nuestro sonido, experimentar con diferentes modos de trabajo y nuevas formas de transmitir nuestra música.\r\n\r\n#Seguimos",
    "embed_code": "https://open.spotify.com/artist/7j55mOxNzrB6bUuABTBO6g",
    "embed_media": "<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/875zPSI5SNc\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>",
    "facebook_link": "https://www.facebook.com/noiahmusic",
    "genre": "rock",
    "id": 34,
    "lineup_order": 3,
    "name": "NOIAH",
    "num_members": 5,
    "presskit_link": "https://drive.google.com/drive/u/0/folders/0B9jgxasziMx8Ujl2SHZTM2NPN0E",
    "profile_image": "/media/contest/830e1a86-6635-41ba-82b8-7e616f02e69d.jpg",
    "spotify_link": "https://open.spotify.com/artist/7j55mOxNzrB6bUuABTBO6g",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "https://twitter.com/noiahmusic",
    "webpage_link": "http://www.noiah.com",
    "youtube_link": "https://www.youtube.com/user/noiah"
  },
  {
    "band_image": "/media/contest/be03dcac-f358-4cf9-bf9e-165236b7ac5b.jpg",
    "bandcamp_link": "",
    "city": "BARCELONA",
    "description": "Nonimage se formó en Barcelona a principios de mayo de 2016 por Jordi Ruiz, Sergio Ledesma y Miki Abril. Inician su andadura musical con la máxima de experimentar y desarrollar ideas vocales complementadas a  electrónicos pasajes sonoros en esencia. Jordi se encarga de la parte musical, Sergio y Miki de la parte lírico-vocal, basando sus influencias en grupos de la escena electrónica de los 80. Lo que empezó como un mero  entretenimiento tomó rápidamente forma gracias a la creatividad de Jordi Ruiz encontrando respuesta en la aportación vocal del resto de componentes. La premisa era clara; bases eminentemente electrónicas para facilitar los arreglos vocales: música de baile con un claro sentimiento vocal.",
    "embed_code": "<iframe style=\"border: 0; width: 100%; height: 120px;\" src=\"https://bandcamp.com/EmbeddedPlayer/track=2897847836/size=large/bgcol=ffffff/linkcol=0687f5/tracklist=false/artwork=small/transparent=true/\" seamless><a href=\"http://nonimage.bandcamp.com/track/new-train\">New Train by NONIMAGE</a></iframe>",
    "embed_media": "<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/3H5ul7K-w4w\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>",
    "facebook_link": "www.facebook.com/NONIMAGE",
    "genre": "POP / ROCK / ELECTRO",
    "id": 35,
    "lineup_order": 3,
    "name": "NONIMAGE",
    "num_members": 3,
    "presskit_link": "",
    "profile_image": "/media/contest/d5b46454-ef05-4ca4-8bf3-7d90d6178432.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#f0dda3",
      "id": "other",
      "name": "Abierto (resto estilos)"
    },
    "twitter_link": "twitter.com/NONIMAGES",
    "webpage_link": "",
    "youtube_link": ""
  },
  {
    "band_image": "/media/contest/e57a5be8-1793-450e-866d-a6bb16e80a95.jpg",
    "bandcamp_link": "https://nuvolution.bandcamp.com/",
    "city": "Madrid",
    "description": "Txema Cabria es el músico precursor de este interesante proyecto musical, que agrupa un buen puñado de músicas del y para el mundo. \r\n\r\nNacido en 1972, comenzó a introducirse en la música de la mano de su padre a una edad muy temprana. Después de más de 25 años componiendo, grabando, tocando, estudiando y disfrutando de la música, este músico madrileño disocia su perfil como compositor bajo demanda en favor de la creación de un proyecto lleno de influencias folk,\r\nmedievales, New Age y otras más actuales, gracias al toque orgánico que le otorga haber contado con músicos de diversos estilos y culturas,\r\nevitando la frialdad de las programaciones en exceso y logrando un trabajo honesto, creativo y vivo que busca una conexión directa con los\r\ncorazones de todos aquellas personas que lo escuchen.\r\n\r\nReconocido con varios premios en Estados Unidos, Reino Unido y España, NuvolutioN desembarca en el panorama musical con una propuesta innovadora, elegante y sorprendente que no deja indiferente al que lo escucha",
    "embed_code": "https://nuvolution.bandcamp.com/\r\n\r\nhttps://open.spotify.com/artist/1VFwEGA7ERoHlL16nCWI9l#_=_\r\n\r\nhttps://www.reverbnation.com/nuvolution",
    "embed_media": "https://youtu.be/njdznMO04Tk\r\n\r\nhttps://youtu.be/75Hb25K6jNU\r\n\r\nhttps://youtu.be/rKFH66WgbTk",
    "facebook_link": "https://www.facebook.com/nuvolutionmusic/",
    "genre": "World Fusion",
    "id": 36,
    "lineup_order": 2,
    "name": "NuvolutioN",
    "num_members": 5,
    "presskit_link": "",
    "profile_image": "/media/contest/2446de57-0dcb-45ad-bdd5-8fd58a3e5c00.jpg",
    "spotify_link": "https://open.spotify.com/artist/1VFwEGA7ERoHlL16nCWI9l#_=_",
    "tag": {
      "color": "#bed993",
      "id": "worldmusic",
      "name": "Fusión/WorldMusic"
    },
    "twitter_link": "https://twitter.com/NuVolutionMusic",
    "webpage_link": "http://nuvolution.es/pro-file/",
    "youtube_link": "https://www.youtube.com/c/nuvolution"
  },
  {
    "band_image": null,
    "bandcamp_link": "",
    "city": "Alcalá de Henares",
    "description": "Somos un quinteto de bossanova con guiños al cante lírico, al jazz, al blues y a la rumba.\r\nHace tres años comenzó este proyecto en forma de dúo compuesto por Eyden y Gerardo (voz y guitarra). Más adelante se unió Antonio, percusionista alcalaíno reconocido, y Javier y Dani, bajista y trompetista respectivamente, añadiendo a la banda toques de flamenco y un lenguaje vivo y singular.\r\nHemos realizado bastantes bolos para todo tipo de público en sitios emblemáticos de Alcalá, como el Paraninfo de la Universidad, la Facultad de Derecho, Santa María La Rica, en el Mojo Jazz Club, en La Bienvenida, en el Hostel Complutum... y, cómo no, en la pasada Edición de Alcalá Suena 2017.",
    "embed_code": "https://soundcloud.com/user-883931893/chuva-no-mar",
    "embed_media": "Instagram @orvalho.bossanova\r\nYoutube https://www.youtube.com/channel/UCQF9VBXn5ZSorEwgdcDBhug\r\nhttps://www.youtube.com/watch?v=e27oFVP0rdw&t=1s",
    "facebook_link": "",
    "genre": "Bossanova",
    "id": 38,
    "lineup_order": 3,
    "name": "ORVALHO",
    "num_members": 5,
    "presskit_link": "",
    "profile_image": null,
    "spotify_link": "",
    "tag": {
      "color": "#eeae9b",
      "id": "jazzcoustic",
      "name": "Jazz/Acústico/Clásica/Lírica"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": ""
  },
  {
    "band_image": "/media/band/ca160f91-8e99-4d42-928d-c1546971181a.jpg",
    "bandcamp_link": "",
    "city": "Alcalá de Henares",
    "description": "Guitarrista complutense que presenta un proyecto orientado a la guitarra Jazz Fusion en tributo, en este caso a quinteto.",
    "embed_code": "",
    "embed_media": "https://www.youtube.com/watch?v=0iu_hN-auXc",
    "facebook_link": "",
    "genre": "Jazz Fusion",
    "id": 39,
    "lineup_order": 3,
    "name": "Paco Vilches Trio",
    "num_members": 3,
    "presskit_link": "",
    "profile_image": null,
    "spotify_link": "",
    "tag": {
      "color": "#bed993",
      "id": "worldmusic",
      "name": "Fusión/WorldMusic"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": ""
  },
  {
    "band_image": "/media/contest/681ac479-4b5b-4cea-ba1b-0fd9aa3cdd47.jpg",
    "bandcamp_link": "",
    "city": "Madrid",
    "description": "PALERMO es un POWER TRIO cuya ejecución es una fusión de pop elegante con grooves chill-funk y riffs eléctricos que levantan melodías adictivas. Es un proyecto iniciado por  Martín Lemí, músico, productor e ingeniero de sonido de Rosario ( Argentina ) afincado en España por el cual ya han pasado grandes músicos de artistas a nivel nacional e internacional,  y que toma forma en definitiva con Martín Lemi, Héctor Esteban y César Romero.",
    "embed_code": "",
    "embed_media": "https://www.youtube.com/watch?v=oaAV4dSrfPg \r\nhttps://www.youtube.com/watch?v=2EfXqyrv6g8",
    "facebook_link": "https://www.facebook.com/palermobanda/",
    "genre": "Funk",
    "id": 61,
    "lineup_order": 3,
    "name": "PALERMO",
    "num_members": 3,
    "presskit_link": "",
    "profile_image": "/media/contest/6292f1a8-49af-47fa-a116-2ba00f9ced66.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#de9298",
      "id": "soulfunk",
      "name": "Soul/Funk/Rythm & Blues"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": ""
  },
  {
    "band_image": "/media/contest/6dca6fc3-bc36-4cc6-b79c-ebae00db0b49.jpg",
    "bandcamp_link": "https://pelicana.bandcamp.com/",
    "city": "Madrid",
    "description": "Somos dos pelícanas, afincadas a las orillas de Madrid. \r\nTocamos la guitarra y la batería, y la batería y la guitarra. \r\nUn graznido fresco del andergraun.",
    "embed_code": "https://pelicana.bandcamp.com/",
    "embed_media": "https://www.youtube.com/watch?v=SkTYHD3zaVY\r\n\r\nhttps://www.youtube.com/watch?v=SDPfwfIi4EM\r\n\r\nhttps://www.youtube.com/watch?v=l0g8WeV303A\r\n\r\nhttps://www.youtube.com/watch?v=YKvCXDjw8yM",
    "facebook_link": "https://www.facebook.com/pelicanamadrid/",
    "genre": "Rock",
    "id": 40,
    "lineup_order": 3,
    "name": "Pelícana",
    "num_members": 2,
    "presskit_link": "",
    "profile_image": "/media/contest/9de858a9-3077-4792-af0a-590d4757905e.jpg",
    "spotify_link": "https://open.spotify.com/artist/5zu9gzd2rT7MEPyYaljqtX",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "",
    "webpage_link": "https://www.instagram.com/pelicana_madrid/",
    "youtube_link": "https://www.youtube.com/channel/UCtmlsJLphETgWZki8HwhTSw"
  },
  {
    "band_image": "/media/contest/b76d31e5-e81e-4279-8d08-1615fcbc239c.jpg",
    "bandcamp_link": "",
    "city": "Los Hueros (Madrid)",
    "description": "PerVersión Flamenca, banda de versiones influenciada por el flamenco, su fusión y las bandas legendarias del rock mundial. Interpretamos temas de grupos como \"Los delincuentes\", \"Mártires del compás\", \"Tomasito\"..etc. y le damos nuestro aire adornando siempre con algún \"riff\" de bandas de rock.",
    "embed_code": "",
    "embed_media": "https://www.youtube.com/watch?v=wnu7oE0xmls",
    "facebook_link": "https://www.facebook.com/PerVersi%C3%B3n-Flamenca-163605274295091/",
    "genre": "Fusión/Worldmusic",
    "id": 41,
    "lineup_order": 3,
    "name": "PerVersión Flamenca",
    "num_members": 6,
    "presskit_link": "",
    "profile_image": "/media/contest/3ee04eff-1e23-44ce-9f20-3914a1f0f353.JPG",
    "spotify_link": "",
    "tag": {
      "color": "#bed993",
      "id": "worldmusic",
      "name": "Fusión/WorldMusic"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/channel/UCnkUuXFzqi1LUxE8vPJ2lfA"
  },
  {
    "band_image": "/media/contest/513d67fe-e12d-4253-a6ae-b7ac85563ec0.jpg",
    "bandcamp_link": "https://randomthinking.bandcamp.com/",
    "city": "Cádiz",
    "description": "Folk, blues y smooth jazz con nombre propio que irremediablemente habla al alma, despertando los sentidos de la mano de voz y guitarras. Las señas de identidad de los hermanos músicos y compositores Aurora y Ángel Pérez, componentes de RANDOM THINKING. \r\n \r\nSu disco debut ‘Random Thinking’ (2014), totalmente auto producido por los hermanos y grabado en directo, ha recibido el reconocimiento unánime de crítica y público. Han recorrido España en numerosos conciertos, teatros y festivales. Su espectáculo está seleccionado por la Red de Teatros de Andalucía, incluido en la Red de Teatros Española y recomendado por medios de todo el país. La indiscutible calidad de su música y su puesta en escena les ha situado como una de las propuestas con mayor proyección de la actual escena musical.\r\nRANDOM THINKING presenta su segundo disco: RIGHT HERE AND NOW (Aquí y ahora). El presente como lo único que realmente nos pertenece, la superación de nuestros propios miedos y la libertad, son las premisas de estas once canciones, que danzan a través de los vaivenes de la existencia, con sensibilidad y contundencia. Producido por los propios hermanos Aurora y Ángel y con “Caco” Refojo (ganador de tres premios Grammy) en la ingeniería de sonido, el disco está grabado en analógico y en directo en PKO Studios (Boadilla del Monte, Madrid). El diseño gráfico de la obra corre a cargo del diseñador británico Ian Ross, responsable, entre otros, de la mítica portada de Mike Oldfield “Tubular Bells”. \r\n \r\nTodo un tratado de buen hacer. Enraizado en los géneros madre de la música contemporánea, pero ecléctico y cosmopolita. Siempre acompañados de sus guitarras, RANDOM THINKING han conquistado desde el primer instante, a la crítica especializada y al público. Por su profundidad sonora, por lo orgánico y directo de su sonido, por la exquisita combinación de instrumentos y por la energía que inyectan que hacen de su propuesta una experiencia única e inolvidable.",
    "embed_code": "<iframe width=\"100%\" height=\"300\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/350951121&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true&visual=true\"></iframe>",
    "embed_media": "<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/JT75aQKNucY\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>\r\n\r\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/8DYTrRcHDfU\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>\r\n\r\n                        <div style=\"width:100%;padding-top:64%;position:relative;border-bottom:1px solid #aaa;display:inline-block;background:#eee;background:rgba(255,255,255,0.9);\">\r\n    <iframe frameborder=\"0\" src=\"http://www.rtve.es/drmn/embed/video/4334138\" name=\"Random Thinking\" scrolling=\"no\" style=\"width:100%;height:90%;position:absolute;left:0;top:0;overflow:hidden;\" allowfullscreen></iframe>\r\n    <div style=\"position:absolute;bottom:0;left:0;font-family:arial,helvetica,sans-serif;font-size:12px;line-height:1.833;display:inline-block;padding:5px 0 5px 10px;\">\r\n        <span style=\"float:left;margin-right:10px;\">\r\n        \t<img style=\"height:20px;width:auto;background: transparent;padding:0;margin:0;\" src=\"http://img.irtve.es/css/rtve.commons/rtve.header.footer/i/logoRTVEes.png\">\r\n        </span>\r\n       \t<a style=\"color:#333;font-weight:bold;\" title=\"Random Thinking\" href=\"http://www.rtve.es/alacarta/videos/los-conciertos-de-radio-3/conciertos-radio-3-random-thinking/4334138/\">\r\n            <strong>Random Thinking</strong>\r\n\t\t</a>\r\n\t</div>\r\n</div>",
    "facebook_link": "https://www.facebook.com/RandomThinkingMusic/",
    "genre": "Folk/Blues/Acústico",
    "id": 42,
    "lineup_order": 2,
    "name": "Random Thinking",
    "num_members": 2,
    "presskit_link": "http://random-thinking.com/wp-content/uploads/2018/03/DOSSIER-PRENSA_RANDOM-THINKINGv10.pdf",
    "profile_image": "/media/contest/eefcaffb-01f3-4f94-931b-d4568abb6eea.jpg",
    "spotify_link": "https://open.spotify.com/artist/471jpfRmADsOIIB2qiF36l",
    "tag": {
      "color": "#eeae9b",
      "id": "jazzcoustic",
      "name": "Jazz/Acústico/Clásica/Lírica"
    },
    "twitter_link": "https://twitter.com/RandomThinkingB",
    "webpage_link": "https://random-thinking.com/",
    "youtube_link": "https://www.youtube.com/user/randomthinkingmusic"
  },
  {
    "band_image": "/media/contest/406b361e-0a21-46a3-ab9c-12cd083baad7.jpg",
    "bandcamp_link": "",
    "city": "Alcalá de Henares",
    "description": "Rodrigo Martín comenzó a edad muy temprana a componer sus propios temas compaginando esta tarea con su formación musical, en la que a día de hoy sigue trabajando.",
    "embed_code": "https://rodrigomartin.bandcamp.com/music",
    "embed_media": "https://www.youtube.com/watch?v=nKzZ75hHmMU \r\nhttps://www.youtube.com/watch?v=CGR0Q0LSJVE\r\nhttps://www.youtube.com/watch?v=lEmH9rSX3EY&t=21s",
    "facebook_link": "",
    "genre": "ROCK",
    "id": 68,
    "lineup_order": 3,
    "name": "RODRIGO MARTÍN",
    "num_members": 4,
    "presskit_link": "",
    "profile_image": "/media/contest/30777095-fbbf-4037-b7d7-0a769cd21731.JPG",
    "spotify_link": "",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": ""
  },
  {
    "band_image": "/media/contest/e85901df-f04a-49f7-a5c6-5ae6fd932368.jpg",
    "bandcamp_link": "",
    "city": "Alcalá de Henares",
    "description": "Ruta 57 es un power trío de rock nacido en la ciudad de Alcalá de Henares. \r\nPresentan un sonido renovado que recoge infinidad de influencias del rock y el funk, poniendolo sobre la mesa de una manera firme .\r\nTras mas de 6 años de recorrido, compartiendo escenario con artistas de primera linea(O'Funk'illo, Loquillo, Mojinos Escozios, Sober, Despistaos...), y varias giras nacionales a su espalda, se encuentran presentando su ultimo LP '1995' acompañado de su gira homónima dejando huella por cada rincon del país.\r\n\r\nUna experiencia que no te puedes perder.",
    "embed_code": "<iframe src=\"https://open.spotify.com/embed/album/26Kf7cUBhe6IwcDDkwTpg9\" width=\"300\" height=\"380\" frameborder=\"0\" allowtransparency=\"true\" allow=\"encrypted-media\"></iframe>",
    "embed_media": "<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/xcl6jKI56DI\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>\r\n\r\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/DxhN86DuZWE\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>",
    "facebook_link": "https://www.facebook.com/ruta57oficial/",
    "genre": "Rock",
    "id": 43,
    "lineup_order": 3,
    "name": "Ruta 57",
    "num_members": 3,
    "presskit_link": "",
    "profile_image": "/media/contest/461a566e-a12f-4750-8b23-4dbe97e657e6.jpg",
    "spotify_link": "https://open.spotify.com/artist/4DGpnzwhMxSvbLetiUNuxj?si=B3JoDo4EToiJ8imfaQun9A",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "@Ruta57oficial",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/channel/UCCREeAenvBAR2l9uoVVMv6w"
  },
  {
    "band_image": "/media/contest/feea1079-180f-4ba3-ad97-e19110a948d9.jpg",
    "bandcamp_link": "",
    "city": "Alcalá de Henares",
    "description": "SouLift nació en la primavera del 2015 y comenzó como un proyecto acústico con las voces de Amos Obasohan y Erik La Chapelle y las guitarras de Michal Brodacki y Erik. Este trio empezó a tocar en cafés, salas y iglesias en Madrid y su alrededor y con much éxito. Pocos meses después de su formación, fueron invitados a tocar en el evento TEDxCIBELES I'MPOSSIBLE, celebrado en el Teatro Fernán Gomez, Centro Cultural de la VIlla de Madrid el 4 de julio. Llegó otoño y ya habían formado una banda, incorporando al legendario bajista Josete Blanco, el versátil Javi Jimenez en la batería y ´the boss´ Soji Sool Jaiyeola en el teclado y saxofón. Tardaron poco en  añadir la preciosa voz de la Camerunense Mirabelle Kapnan al proyecto y el sonido volvió a ser una mezcla poderosa y dinámica de soul, gospel, reggae y rock, todo ello a su manera y con su propio toque. Dado que los músicos de esta formación proceden de distintos lugares del planeta, y por lo tanto de estilos musicales variados, el sonido coge su propia dimensión y espíritu que respira libertad y amor por la música. La voz poderosa y inspiradora del Nigeriano Amos Obasohan oscila entre el gospel Americano, el tradicional high life Africano y el reggae Jamaicano, y es capaz de levantar al espíritu de cualquiera que esté al alcance de las frecuencias de sus notas. Su voz armoniza muy bien con la del Californiano Erik La Chapelle, que viene del funk, rock y soul Californiano y de su particular folk cósmico,  y quien comparte con Amos la pasión por el  reggae. A la olla de ingredientes musicales metemos de la virtuosidad del guitarrista Polaco Michal Brodacki y el sólido made-in-Spain combinación de  bajo/batería formado por  Blanco y Jíménez que pone los cimientos de este proyecto. SouLift tiene el lujo de tener al polifacético Soji Sool, quien complementa el proyecto con su genio musical, abandonando el teclado en ocasiones para coger su saxo y meter un solo jazzero capaz de transportar al espíritu del oyente a un lugar lejano y sereno . Y la voz de Mirabelle, junto con su poderosa presencia  en el escenario, completa las armonías a tres voces, creando una mezcla rica y conmovedora. SouLift no conoce fronteras con respecto a los géneros musicales y ha creado una mezcla de reggae-soul-funk-rock y más que poco a poco se está conociendo como su propio sonido. Acaban de sacar su primer EP en directo y están trabajando en materia para un album de estudio.  Mantente atento para lo que la gente está llamando \"el secreto más guardado de Madrid\".",
    "embed_code": "https://open.spotify.com/album/6uFIiLoUhPB0hy5n7z5kYY\r\nhttps://soundcloud.com/soulift",
    "embed_media": "https://www.youtube.com/watch?v=LBtP_ZGsK-U\r\nhttps://www.youtube.com/watch?v=uZxV_FCMkCM\r\nhttps://www.youtube.com/watch?v=lkfQ-sMmvuI\r\nhttps://www.youtube.com/watch?v=8xfkPuOCEJ8",
    "facebook_link": "https://www.facebook.com/souliftmusic",
    "genre": "Soul/Funk/Reggae",
    "id": 44,
    "lineup_order": 2,
    "name": "SouLift",
    "num_members": 6,
    "presskit_link": "https://www.instagram.com/souliftmusic",
    "profile_image": "/media/contest/f96a6b8c-53e7-420e-bbed-b461f2b144b1.jpg",
    "spotify_link": "https://open.spotify.com/album/6uFIiLoUhPB0hy5n7z5kYY",
    "tag": {
      "color": "#de9298",
      "id": "soulfunk",
      "name": "Soul/Funk/Rythm & Blues"
    },
    "twitter_link": "https://twitter.com/Souliftmusic",
    "webpage_link": "https://soulift.weebly.com",
    "youtube_link": "https://www.youtube.com/channel/UCT2qU9Z-DaEfGWnsSEdT5yQ"
  },
  {
    "band_image": "/media/band/c74db41f-9dd3-4ba4-affd-85e8d714862c.jpg",
    "bandcamp_link": "",
    "city": "ALCALÁ DE HENARES",
    "description": "El nombre del grupo es el acrónimo resultante de las palabras con las que se inicia la canción SOMOS. Esta canción da título al primer disco del grupo, editado en 2016, al que se puede acceder desde el enlace de soundcloud adjunto.\r\nEn el disco se plasman las inquietudes musicales y el gusto de Sugar&Beer por el rock, el blues y la fusión de estos con el jazz, la rumba o el reggae, lo que se resume en un estilo más bien ecléctico. \r\nEsta combinación de estilos musicales da soporte a unas letras que muestran la visión del grupo sobre lo que acontece en el mundo de hoy, así como su compromiso con valores como la justicia, la solidaridad, la libertad y la igualdad.\r\nEl grupo nació en 2013, en Alcalá de Henares.",
    "embed_code": "DISCO \"SOMOS\"\r\nhttps://soundcloud.com/sugar-beer-1",
    "embed_media": "MIRADAS\r\nhttps://www.youtube.com/watch?v=k-zCQek6mnI\r\nTOCANDO FONDO\r\nhttps://www.youtube.com/watch?v=dWGXQmlo87E",
    "facebook_link": "https://es-es.facebook.com/Sugar-Beer-510968695641295/",
    "genre": "FUSIÓN",
    "id": 69,
    "lineup_order": 3,
    "name": "SUGAR&BEER",
    "num_members": 5,
    "presskit_link": "",
    "profile_image": "/media/band/77411e0b-4c51-42b6-b5a0-433e3b55845e.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#bed993",
      "id": "worldmusic",
      "name": "Fusión/WorldMusic"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": ""
  },
  {
    "band_image": "/media/contest/7a0e5c18-f5e2-48b7-897a-f5b4f3aafa63.jpg",
    "bandcamp_link": "",
    "city": "Alcalá de Henares",
    "description": "Canciones de carácter independiente para mentes inquietas. \r\n\r\nSuper Skinny ofrece música de gran energía y mensaje que las mentes inquietas valoran, pero que no deja insatisfecho a tu  cuerpo. Con un directo con energía envolvente y sutileza personal, con el fin de llegar a sentir toda su pasión.\r\n\r\nLa banda procede de las tierras cervantinas de Alcalá de Henares con más de 6 años de rodaje y con unos componentes relativamente jóvenes, con una media de 23,  que a pesar de la edad mantienen el tipo con un carácter muy marcado. Cuentan con experiencia en escenarios nacionales y ciudades diversas del panorama musical nacional.\r\n\r\nEn 2016 la banda saca su primer EP a nivel profesional, \"Limbo\", el cual nos muestra un trabajo que no sólo mantiene la energía de esta joven formación, sino que lo lleva a otro nivel mediante la consolidación de su sonido y el carácter de sus letras. El trabajo fue grabado en Moba Studios de la mano de Sergio Molina (Sexy Sadie entre otros) y Manuel Cabezalí (Havalina).\r\nActualmente la banda se encuentra en proceso de grabación de un LP que saldrá a la luz a mitad de 2018.\r\n\r\n- GANADORES DEL CONCURSO DE MAQUETAS de nosoloindie al \"MEJOR DISCO INDEPENDIENTE NACIONAL\" (2017)\r\n- Semifinalistas Vodafone Yu Music Talent (elección de jurado)(2017)\r\n\r\nHan sonado en Hoy Empieza Todo de la mano de Ángel Carmona (Radio 3), Capitán Demo de la mano de Paula Quintana (Radio 3), y Cadena Ser (Ser Henares).",
    "embed_code": "https://www.youtube.com/watch?v=JiTB4zMCDlY\r\n\r\nhttps://open.spotify.com/album/4LRK9LNLtpehD8p8Ljs9n8",
    "embed_media": "https://www.youtube.com/watch?v=JiTB4zMCDlY",
    "facebook_link": "https://www.facebook.com/SuperSkinnyB",
    "genre": "Indie",
    "id": 45,
    "lineup_order": 3,
    "name": "Super Skinny",
    "num_members": 4,
    "presskit_link": "",
    "profile_image": "/media/contest/c6503228-ec5a-4f02-94f4-7791350c6603.jpg",
    "spotify_link": "https://open.spotify.com/album/4LRK9LNLtpehD8p8Ljs9n8",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/channel/UChCGvuwAPDa0ZJauoYAj-0g"
  },
  {
    "band_image": "/media/contest/f826a01b-39df-4531-8288-e9f2e18ee69a.jpg",
    "bandcamp_link": "",
    "city": "Madrid",
    "description": "Si atendemos a la definición de la RAE al buscar la palabra \"Supra\", encontramos referencias a algo que está sobre, más allá o por encima de algo. Si además  utilizamos la palabra \"Station\" como referencia a una emisora sonora, nos topamos con una metáfora magnífica y única: \"la emisora de sonido que está más allá de todo\". \r\n\tSuprastation es eso y más, es una mezcla de sonidos de rock clásico llevados a la enésima potencia; es el Tesauro del rock, un compendio de energía musical, un motor sónico alimentado por la conexión de sus cuatro componentes.\r\n\tSuprastation nace a mediados del año 2014 en la ciudad de Madrid como resultado de la confluencia astronómica de tres individuos: Sosa Lewis (batería), Ramón Rodríguez \"Reimon\" (guitarra) y R.C González (Bajo y voz). La química comenzó a hacer su magia en locales de la zona sur de Madrid, y tras seis meses componiendo, grabaron su primer EP de título homónimo. Pronto llegarían las primeras actuaciones que, sinceramente, no dejarían indiferente a nadie. Y es que su cantante (R.C González) es la quintaesencia de la combustión interna. R.C nació en Texas, se crió en California y desde hace cinco años vive en Madrid. Durante este periodo ha coincidido con Reimon en las bandas \"Hot Deals\" y \"Tatanka\", esta última un cañonazo de versiones. Rafael (R.C.González) es pura energía, con un tono de voz y un \"power\" muy próximos a Robert Plant, Bonn Scott y demás genios del rock de los setenta, además de contar con un magnetismo brutal sobre el escenario. Fruto de esta hermandad surge una maquinaria engrasada y lista para reventar tímpanos.\r\n\tTiempo después, se une a este motor el cuarto cilindro, Guillermo Guerrero (guitarra), cerrando el círculo y otorgando a la banda la fuerza necesaria para poder hacer lo que quieran.\r\n\tEn Suprastation abundan influencias que van desde el blues del delta, pasando por Led Zeppelin, AC/DC y Thin Lizzy, hasta llegar a sonidos más actuales como Audioslave, Black Crowes o Black Country Communion. En definitiva, ellos son energía,  el combustible que aún está por descubrir.",
    "embed_code": "",
    "embed_media": "Let Me Out\r\nhttps://www.youtube.com/watch?v=b_9VRqH8z48\r\n\r\nI Can´t Love\r\nhttps://www.youtube.com/watch?v=eR4qli-O99c\r\n\r\nI Didn´t Know\r\nhttps://www.youtube.com/watch?v=sk1kOAgKl7E",
    "facebook_link": "https://www.facebook.com/pg/suprastationband/about/?ref=page_internal",
    "genre": "Rock",
    "id": 55,
    "lineup_order": 3,
    "name": "Suprastation",
    "num_members": 4,
    "presskit_link": "",
    "profile_image": "/media/contest/dd9a2464-600c-4bbc-a99e-238131923183.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": ""
  },
  {
    "band_image": "/media/contest/2376722d-9162-4c9f-bd7a-31fb150ec6fb.jpg",
    "bandcamp_link": "",
    "city": "MADRID",
    "description": "Desde que la cantante \"Susana\" quedó segunda en un concurso llamado \"Talentos del Sureste\" y su padre descubrió su voz, decidieron formar la banda SUSAN SOUL. Con la formación musical de la cantante y la formación y experiencia de su padre decidieron crear una banda con calidad, reproduciendo música soul de los años 60 y 70, su influencia musical desde pequeña. Crearon un estilo propio que se asemeja bastante al de \"Amy Winehouse\", así lo describen en sus conciertos.\r\nLa formación de la banda sufrió idas y venidas hasta que por fin pudieron contar con la implicación de Jocke Salinder, ex bajista de Tino Casal y Greta y Los Garbo, entre otros. Pronto la banda cobró calidad y consiguió la combinación perfecta con la experiencia musical de Jocke combinada con la de Gelasio Navarro, ex baterista de la Orquesta Cubana \"Kamawey\". Y se completa esta formación con la presencia al saxo de David, que entre Big Band y diversos musicales, pone la guinda al pastel.\r\nJuntos han tocado en prestigiosas salas como \"Clamores Jazz Club\", \"Moe Club\", \"Búho Real\" y \"El Rincón del Arte\", entre otras. También han participado en iniciativas al aire libre como \"Los Veranos de Nuevo Baztán\" y \"Las Noches de Parque Europa (Torrejón)\" o participado en el programa de Radio \"Reviradio\" en la emisora \"Revirock Estudios\". Pero sin duda lo más destacable de su experiencia es su actuación en televisión para el Canal \"Solidaria TV\" y su programa \"Repertorio\", que como segunda actuación para este programa se emitirá el próximo 4 de mayo a las 22:00. \r\nLo más destacable sin duda es el buen rollo y el espectáculo! Además de encontrar los mejores éxitos del soul de cantantes como Ray Charles, James Brown, Aretha Franklin o Steve Wonder, entre otros, podemos escuchar y disfrutar de covers muy personales que hacen de canciones como \"Story of my Life - One Direction\", \"Linving on a Prayer - Jon Bon Jovi\" o incluso \"Billy Jean del gran Michael Jackson\". Además tienen temas propios como \"Just You\", \"Mi Gran Madrid\" o el reciente y primer videoclip de la banda \"Deep Heart\" que en tan solo 2 semanas ya tiene más de 2.400 reproducciones.\r\nSin duda una banda que estará a la altura de lo que esperan los oyentes del festival y que aportará ese toque de distinción que tan difícil es de encontrar.",
    "embed_code": "",
    "embed_media": "https://www.youtube.com/watch?v=zzXvbemipBo\r\n\r\nhttps://www.youtube.com/watch?v=r0HgB97dStM\r\n\r\nhttps://www.youtube.com/watch?v=yN3ZRZoWSNQ\r\n\r\nhttps://www.youtube.com/watch?v=GK1ou8ZQL0E",
    "facebook_link": "https://www.facebook.com/SusanSoulMusic/?ref=bookmarks",
    "genre": "SOUL / FUNKY / POP SOUL",
    "id": 46,
    "lineup_order": 2,
    "name": "SUSAN SOUL",
    "num_members": 5,
    "presskit_link": "",
    "profile_image": "/media/contest/00d01129-d47d-4eba-9312-758ecfa19ed2.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#de9298",
      "id": "soulfunk",
      "name": "Soul/Funk/Rythm & Blues"
    },
    "twitter_link": "https://www.youtube.com/channel/UCfdQk5c6VQbS7Ccem2ChqEg",
    "webpage_link": "https://twitter.com/SusanSoulMusic?s=09",
    "youtube_link": ""
  },
  {
    "band_image": "/media/contest/c91ae339-3e4a-42ea-97d4-b10940d1ccbf.jpg",
    "bandcamp_link": "https://taiacoreofficial.bandcamp.com",
    "city": "MADRID/ROMA",
    "description": "TAIACORE ES UN DUO DE INDIE-FOLK ELECTROACÚSTICO QUE NO CONOCE FRONTERAS NI LÍMITES CREATIVOS.\r\n\r\nDos almas dispares y errantes que vagan por el mundo mientras transcriben sus vivencias en cosmopolitas experiencias sonoras.\r\n\r\nLa intensa voz de Marta Tai y la creatividad a las cuerdas de Vincenzo Tancorre, se encontraron algún tiempo atrás. Pronto embarcarían en un viaje que les hizo esculpir su peculiar identidad sonora al tocar por calles de Berlín, California, Roma o Madrid.\r\n\r\nLa fuerte conexión química, a pesar de sus diferentes raíces, les condujo a componer sin parar mientras se estrechaban sus vínculos personales.\r\n\r\nEl viaje no ha hecho más que empezar y tras grabar su álbum debut\"Innocent\", producido en Moba Studios y respaldados por Incubamusic, comienzan a girar por Europa recorriendo Inglaterra, Francia, Países Bajos, Alemania... En sus directos, el público puede disfrutar desde estructuras de un folk desenfrenado, hasta expresiones vocales que rozan la lírica, pasando por un sonido propio del indie internacional contemporáneo.\r\n\r\nEstamos ante un disco cosmopolita y sin prejuicios , cocinando a fuego lento , con mucho mimo y buena dosis de creatividad.",
    "embed_code": "SPOTIFY TAIACORE :\r\nhttps://open.spotify.com/artist/4YjK3gIieUpxxpGrU9NMPw?si=LITrdA3XRLuF5xmhBddvpA",
    "embed_media": "VIDEOCLIP \"FOLLOWING THE SUN\":\r\nhttps://www.youtube.com/watch?v=6hftnZGSG4s\r\nVIDEO DIRECTO CON LA UAH \"MY SOUL\":\r\nhttps://www.youtube.com/watch?v=MadamiWHCA4\r\nVIDEO DIRECTO NUEVO SINGLE \"NOT BORING LIKE YOU\":\r\nhttps://www.youtube.com/watch?v=Sk1SnSAaWfQ",
    "facebook_link": "https://www.facebook.com/taiacore/",
    "genre": "INDIE/FOLK",
    "id": 47,
    "lineup_order": 3,
    "name": "TAIACORE",
    "num_members": 4,
    "presskit_link": "https://drive.google.com/file/d/0B6y1jNwZcWLac3dORWFaVEduVTQ/view?usp=sharing",
    "profile_image": "/media/contest/cc4a901a-7794-4ec7-afcf-efd29dff3833.jpg",
    "spotify_link": "https://open.spotify.com/artist/4YjK3gIieUpxxpGrU9NMPw?si=Rq6nj2dVQPqAbRDD_w55vQ",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "https://twitter.com/taiacore?lang=es",
    "webpage_link": "https://www.taiacore.com",
    "youtube_link": "https://www.youtube.com/channel/UCtc1b1WVJj13w0-QpIycFGA?view_as=subscriber"
  },
  {
    "band_image": "/media/contest/c92321d9-6d5e-4298-923a-f02998a99067.jpg",
    "bandcamp_link": "",
    "city": "Madrid",
    "description": "The Ape Age un grupo FUNK con fusión de diferentes estilos musicales tales como, rock, pop, jazz.\r\nLa banda está formada por músicos con una media de más de 10 años de experiencia en la música. Y nuestros directos son enérgicos, divertidos y variados, ofreciendo en su mayoría temas propios y varias covers de nuestros artistas de referencia.\r\nCon nuestro primer disco publicado \"The Ape Age\", el cual podéis escuchar en plataformas digitales, vamos a generar mucho ruido dentro del panorama musical,\r\n¿Nos acompañas?",
    "embed_code": "<iframe src=\"https://open.spotify.com/embed/album/2ntugnPcGGGYxwoT1Yra2a\" width=\"300\" height=\"380\" frameborder=\"0\" allowtransparency=\"true\" allow=\"encrypted-media\"></iframe>",
    "embed_media": "<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/y7drFpGyWGM\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>\r\n\r\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/zJp-MmL6G5Q\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>\r\n\r\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/Oyw44f-c0gQ\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>",
    "facebook_link": "https://www.facebook.com/theapeage/",
    "genre": "Funk, soul, rock",
    "id": 48,
    "lineup_order": 3,
    "name": "The Ape Age",
    "num_members": 5,
    "presskit_link": "",
    "profile_image": "/media/contest/656e6299-cf0b-413d-9bf5-91f407a8fc70.jpg",
    "spotify_link": "https://open.spotify.com/artist/6WJnQ4gMmisUvXkURGzbyN?si=QoBF9hlqSZiVk8x1ON-5Qw",
    "tag": {
      "color": "#de9298",
      "id": "soulfunk",
      "name": "Soul/Funk/Rythm & Blues"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/channel/UCprAXGEGamMN4LYJZzFtx3A"
  },
  {
    "band_image": "/media/band/a0a179b9-7e57-4879-a01d-7b108651b672.jpg",
    "bandcamp_link": "https://bankrobberbcn.bandcamp.com/album/maraca-soul",
    "city": "Barcelona",
    "description": "Tras  el  aclamado  “Jazzmaica”,  que  les  permitió  hacer  una  gira  de  60  conciertos  e  incluso se publicó en Japón, The Gramophone Allstars Big Band vuelve con nuevo disco, esta vez abriendo el abanico rítmico con la mirada puesta también sobre otras sonoridades caribeñas. “Maraca Soul” añade nuevos colores como el boogaloo o el calypso  a  la  fórmula  magistral  de  la  banda:  transformar  perlas  de  la  música  negra  a través del contratiempo jamaicano y de unos voluptuosos arreglos para big band.\r\n\r\nEn   el   repertorio   del   nuevo   disco   encontramos   temas   de   origen   dispar,   desde   verdaderos  clásicos  hasta  hallazgos  todavía  demasiado  desconocidos.  De  Stevie Wonder a Harry Belafonte, de Ray Barretto a los Slackers, de Skatalites a Nina Simone.  De  Detroit  a  Kingston  pasando  por  Nueva  Orleans  y  el  Spanish  Harlem.  Boogaloo, ska vintage, New Orleans funk, calypso... Filtrando siempre estos géneros a  través  del  peculiar  prisma  de  la  big  band,  con  prodigiosos  arreglos  de  corte  jazzístico.  Y  como  siempre,  aportando  nuevos  temas  propios  como  el  que  firma  Lluc Casares, “Tommy’s Spaceship”, dedicada al legendario saxofonista jamaicano Tommy McCook.\r\n\r\nGenís   Bou   lidera   este   proyecto   donde   confluyen   algunos   de   los   músicos   más   relevantes de la nueva escena jazz de Barcelona",
    "embed_code": "<iframe style=\"border: 0; width: 400px; height: 472px;\" src=\"https://bandcamp.com/EmbeddedPlayer/album=1023570563/size=large/bgcol=ffffff/linkcol=0687f5/artwork=small/transparent=true/\" seamless><a href=\"http://bankrobberbcn.bandcamp.com/album/maraca-soul\">Maraca soul by The Gramophone Allstars Big Band</a></iframe>",
    "embed_media": "https://www.youtube.com/watch?v=JuNN7UaVkxw\r\nhttps://www.youtube.com/watch?v=SChVv-5xg-g\r\nhttps://www.youtube.com/watch?v=usMi9Cp_j-k",
    "facebook_link": "https://www.facebook.com/thegramophoneallstars",
    "genre": "Ska / Jazz / Reggae / Soul",
    "id": 74,
    "lineup_order": 1,
    "name": "The Gramophone Allstars Big Band",
    "num_members": 18,
    "presskit_link": "http://www.bankrobber.net/images/recursos/BR095_TGABB_PROMO_ESP.pdf",
    "profile_image": "/media/band/559b675d-fe14-452d-982e-e290c88bff6f.jpg",
    "spotify_link": "https://open.spotify.com/album/6375g0eJKvaeQPhKz8P7WZ?si=f_0RISNHQymiklng9NTErA",
    "tag": {
      "color": "#de9298",
      "id": "soulfunk",
      "name": "Soul/Funk/Rythm & Blues"
    },
    "twitter_link": "https://twitter.com/gramophoneallst",
    "webpage_link": "https://thegramophoneallstarsbigband.com/",
    "youtube_link": ""
  },
  {
    "band_image": "/media/contest/33f07d40-23ef-47c0-966a-1b4ca984c799.JPG",
    "bandcamp_link": "",
    "city": "Alcalá de Henares",
    "description": "“No tenemos botas de vaquero, ni tabaco de mascar, no tenemos peto ni sombrero , ni un arpa en la boca. Todo esto nos da un poco igual , es así ,\" Georgia nunca ha estado on my mind\"\r\n\"The Iluminados\" somos un grupo de Alcalá de Henares, formado por músicos con experiencia y participación en otros proyectos y nos autoproclamamos los reyes del \"Torote Sound\"\r\nNuestras  canciones son directas. de letras cuidadas con un enfoque musical festivo , acústico y a la vez moderno por la riqueza de instrumentos , sonidos y producción ¡¡¡Es el sonido del Delta del Torote ¡¡¡el Torote Sound¡¡¡¡ , riachuelo que pasa por nuestra comarca .\r\nHace i dos años grabamos nuestro primer  disco \"UN PALO Y UN CLAVO\" en Moba Estudios ,¡¡lujazo¡¡ a publicado el  2015 y producido por David Montijano y Sergio Molina y  el 2017 hemos vuelto a Moba Estudios y hemos parido ,   “A SOL ABIERTO “ que disfrutamos presentándolo  en el Corral de Comedias recientemente\r\nA ver si os mola  que nosotros la gozamos\r\n ¡¡ Que ustedes lo disfruten.”",
    "embed_code": "<iframe src=\"https://open.spotify.com/embed/track/2MZk2lyNhDDVVRhvGduQnE\" width=\"300\" height=\"380\" frameborder=\"0\" allowtransparency=\"true\" allow=\"encrypted-media\"></iframe>\r\n\r\n<iframe src=\"https://open.spotify.com/embed/track/5BhMydGrtIMqHmdWodgo4t\" width=\"300\" height=\"380\" frameborder=\"0\" allowtransparency=\"true\" allow=\"encrypted-media\"></iframe>",
    "embed_media": "<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/ujNiKQprfeQ\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>\r\n\r\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/6YfnqMPRIj8\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>\r\n\r\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/9cug8XMvNb4\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>\r\n\r\n\r\nhttps://www.youtube.com/watch?v=ujNiKQprfeQ\r\nhttps://www.youtube.com/watch?v=6YfnqMPRIj8\r\nhttps://www.youtube.com/watch?v=9cug8XMvNb4",
    "facebook_link": "https://www.facebook.com/The-Iluminados-901377626560959/",
    "genre": "TOROTE SOUND",
    "id": 49,
    "lineup_order": 3,
    "name": "THE ILUMINADOS",
    "num_members": 5,
    "presskit_link": "",
    "profile_image": "/media/contest/98ab6da9-cae5-49f3-8b36-c58e4f852e2b.jpg",
    "spotify_link": "https://open.spotify.com/artist/1yJdlUSPW2orhnRz8uH4aE?si=386mGumAQQWUt97ThTzPZQ",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/channel/UC5C3R7N2y32hfj_My6tUOgg"
  },
  {
    "band_image": "/media/contest/7484c7fe-6fe4-4c82-9384-fb03aa893627.jpg",
    "bandcamp_link": "",
    "city": "Alcalá de Henares",
    "description": "The Reeds somos una banda de Blues eléctrico que rinde homenaje con su nombre al río Mississipi que vio nacer al género y a Jimmy Reed, referente del Blues y gran influencia de otra figura inspiradora para nosotros como Eric Clapton. El trío fundador de la banda, Gonzalo Abruña a la guitarra, Paco Andújar al bajo y Vicente Molina a la batería, nos conocimos en la Escuela de Blues de Madrid (EBM). Debutamos a finales del 2015 como formación, en la Sala Clamores, en un concierto que organizó la EBM. La banda actual ha quedado definitivamente reforzada con una cantante y compositora excepcional, Eva Represa, y un armonicista fantástico, Javi Domingo. Nuestro repertorio abarca versiones eléctricas de temas blues clásicos además de alguna composición con influencias Soul.\r\nHemos tocado en la Sala Caracol, Heroes, Thundercat, ContraClub, entre otras.",
    "embed_code": "",
    "embed_media": "https://youtu.be/-tgUycQCEus\r\nhttps://youtu.be/RhRp_7xDsCM\r\nhttps://youtu.be/zYbDk130B0w",
    "facebook_link": "https://www.facebook.com/TheReedsOficial/",
    "genre": "Blues / Rythm&Blues",
    "id": 50,
    "lineup_order": 3,
    "name": "The Reeds",
    "num_members": 5,
    "presskit_link": "https://drive.google.com/file/d/1rdlaz5sTiByOPGu0A2IwSCM8vbeSSoK4/view?usp=sharing",
    "profile_image": "/media/contest/1987f40d-bd7a-443a-bc87-86fa2aa1ce17.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#de9298",
      "id": "soulfunk",
      "name": "Soul/Funk/Rythm & Blues"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/channel/UChYb7xodL24vjc_tJzJNcvQ"
  },
  {
    "band_image": "/media/contest/5d117f96-371a-4803-a008-ab5e611a7112.jpg",
    "bandcamp_link": "",
    "city": "Alcalá de Henares",
    "description": "Con más de 50 conciertos en la comunidad de Madrid, que comprobado que os lo lo pasaís pipa en nuestros conciertos ;)",
    "embed_code": "",
    "embed_media": "<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/dsmhmZMFClU\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>\r\n\r\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/o15wFIirCCA\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>",
    "facebook_link": "https://www.facebook.com/t4.band",
    "genre": "Pop/Rock/Funk",
    "id": 70,
    "lineup_order": 3,
    "name": "The T4",
    "num_members": 6,
    "presskit_link": "",
    "profile_image": "/media/contest/44fcbb4a-b462-4d10-a542-c7058d7e3e88.jpeg",
    "spotify_link": "",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "",
    "webpage_link": "thet4.es",
    "youtube_link": "https://www.youtube.com/channel/UCiWsDxJ4Qb6QGZWEbg578bg"
  },
  {
    "band_image": "/media/contest/ae000cd6-afcb-4dfc-8a90-4e60fd382ae4.jpg",
    "bandcamp_link": "",
    "city": "Madrid",
    "description": "Atentas las masas, llega el combate del siglo: Tomaccos vs. la Ley Seca. La divertida y jovencísima formación madrileña (aunque nacida en 1926 en el recóndito pueblo de Easyhill, Tennessee) llega para alegrar nuestros corazones con un segundo trabajo “Toledo, OH.” (Entrebotones, 2018), en el que vuelven a acercarnos sus dos grandes pasiones, el swing y el charlestón, y muchos más estilos que se entremezclan para crear el estilo Tomaccos herencia de su tiempo, esos locos años 20 donde la música se sentía, se bailaba y se disfrutaba sin necesidad de etiquetas, enseñándonos un poquito de geografía norteamericana y algo de historia con sus canciones que hablan de la vida cotidiana, alguna historia extraordinaria y ¿Por qué no? alguna canción de amor.",
    "embed_code": "https://open.spotify.com/artist/5kJRKGJMSDrm5WF92DODXr",
    "embed_media": "https://youtu.be/XWpJDVcybOU\r\n\r\nhttps://youtu.be/FxLGtTp0dSk",
    "facebook_link": "https://www.facebook.com/Tomaccos-487676228061374/?fref=ts",
    "genre": "SWING",
    "id": 62,
    "lineup_order": 3,
    "name": "TOMACCOS",
    "num_members": 4,
    "presskit_link": "",
    "profile_image": "/media/contest/04cd6297-c0c4-4fd0-bff7-1bd92d750697.jpg",
    "spotify_link": "https://open.spotify.com/artist/5kJRKGJMSDrm5WF92DODXr",
    "tag": {
      "color": "#eeae9b",
      "id": "jazzcoustic",
      "name": "Jazz/Acústico/Clásica/Lírica"
    },
    "twitter_link": "https://twitter.com/tomaccos",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/c/Tomaccos"
  },
  {
    "band_image": "/media/contest/cdbad310-e405-459c-b55a-f31c4a01d705.jpg",
    "bandcamp_link": "",
    "city": "Alcalá de Henares",
    "description": "La Tuna de la Universidad de Alcalá de Henares está compuesta en la actualidad por estudiantes procedentes de todas las Escuelas y Facultades de la Universidad, siendo una Institución plenamente consolidada en la vida universitaria y de la misma Ciudad, participando en todos los Actos y Celebraciones Oficiales de la Universidad, resaltando entre éstos, la actuación anual ante SS.MM. Los Reyes de España en el transcurso de la Ceremonia de Entrega del Premio Cervantes de Literatura, el de mayor importancia de las letras hispanas.",
    "embed_code": "",
    "embed_media": "https://www.youtube.com/watch?v=Oa0JUQjGmLI\r\nhttps://www.youtube.com/watch?v=a1k6LsOLFXI",
    "facebook_link": "https://www.facebook.com/tuna.uah/",
    "genre": "Musica Tradicional",
    "id": 51,
    "lineup_order": 3,
    "name": "Tuna de Alcalá",
    "num_members": 15,
    "presskit_link": "",
    "profile_image": "/media/contest/3b3ab77c-17ec-4aa1-98ab-ccc7fd87c03b.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#eeae9b",
      "id": "jazzcoustic",
      "name": "Jazz/Acústico/Clásica/Lírica"
    },
    "twitter_link": "https://twitter.com/TunaUAH",
    "webpage_link": "http://tuna.alcala.org/",
    "youtube_link": ""
  },
  {
    "band_image": "/media/contest/c8381805-98e6-4e4a-9d19-a57425c7ac9d.jpg",
    "bandcamp_link": "",
    "city": "Alcala de henares",
    "description": "Vagos Permanentes es una banda fundada en 2005 en Alcalá de Henares con diferentes influencias musicales, que abarcan desde el ska, al metal, pasando por el punk o el reggae. El grupo es formado por un grupo de amigos de diferentes barrios complutenses.\r\n\r\nTras completar su primera formación, componen las canciones que tiempo después pasarían a formar parte de una maqueta de 3 temas. Las críticas recibidas de la misma y la gran aceptación de sus primeros conciertos hacen que el grupo decida tomarse las cosas algo más en serio. A la par que siguen dando conciertos, comienzan a componer los temas de lo que será su primer disco, que verá la luz en 2008. En el mismo cuentan con la colaboración de grupos como La Familia Iskariote o El Sombrero del Abuelo, además de contar para la portada con una ilustración del mítico dibujante Carlos Azagra (Makoki, El Jueves, etc...).\r\n\r\nVagos Permanentes es un grupo 100% autogestionado y siempre se ha encargado de todos los procesos que conlleva lanzar un disco y girar en directo: grabación, edición, diseños, promoción, distribución y Management. La temática del grupo trata de temas sociales siempre desde un punto de vista que utiliza el sentido del humor y la ironía como método de burla. En 2009 tres de sus miembros inauguran elZulo Estudios en Alcalá de Henares y poco tiempo después el grupo entra en él a dar forma a su segundo disco \"Montando la Comedia\" (2010), disco que cosechó muy buenas referencias y consiguió consolidar al grupo en el circuito de festivales españoles, tocando en festivales como Festi K, Tachu-Rock, Vikalvarrada, Fiesta del PCE o en macro festivales como el Aupa Lumbreiras!! En la gira de este disco el grupo obtuvo sus primeras fechas internacionales saliendo a tocar a Portugal y Francia.\r\n\r\nEl grupo ha compartido escenario con grupos como Reincidentes, Talco, Mamá Ladilla, A Palo Seko, Gatillazo, Lendakaris Muertos, Rat-Zinger, Termofrigidus o Habeas Corpus.\r\n\r\nEn el año 2013 Vagos Permanentes dio a la luz su tercer disco, Regreso al pan duro, un disco conceptual y su trabajo más elaborado hasta la fecha. El disco toma 12 títulos clásicos de la ciencia ficción y los lleva a su terreno modificando los nombres y dotándolos del sentido del humor que caracteriza al grupo. El disco se financió mediante un proyecto crowdfunding y gracias a las aportaciones de más de 300 mecenas el grupo consiguió distribuir unas 500 copias del disco en el momento de ponerlo en circulación.\r\n\r\nTras la presentación en la madrileña Sala Caracol el grupo inició el Regreso al Pan Duro Tour girando por diferentes salas y festivales nacionales durante dos años llegando a ofrecer más de 30 fechas por toda la geografía, destacando sus actuaciones en festivales como Aupa Lumbreiras 2013, Alterna Festival, Juglares Contra el Hambre, Tresparock o Comedia Fest.\r\n\r\nA primeros de 2015 el grupo comunica que vuelven al local a componer su nuevo trabajo y que el mismo será un trilogía de EPs inspirada en la gráfica de los cómics Tales from the Crypt. Bajo el nombre \"Fenómenos para anormales\" grabarán dos EPs de temas propios y uno de versiones. Los títulos de los EPs son \"El hombre bobo\", \"Que vienen los grises\" y \"Diversiones para lelas\".\r\n\r\nEn 2016 con la salida del \"El Hombre bobo\" la banda actua en Festivales de Recombre como el Viñarock, Kalikenyo Rock, Medina Sambea y muchos mas...\r\n\r\nEn 2018 la banda saca el segundo EP \"Que vienen los grises\" y esta en busqueda de conciertos y cerrar una gira",
    "embed_code": "https://open.spotify.com/artist/1SdOSdESghnKEUA2GIN5Rc?si=Hrm772CiTpO-YeS-KRHJoQ",
    "embed_media": "Directos Viñarock\r\nhttps://www.youtube.com/watch?v=W42U0dbB74s\r\nhttps://www.youtube.com/watch?v=oR_He98JM7s\r\nhttps://www.youtube.com/watch?v=dQKa3XbATjY\r\n\r\nVideoclips de la banda\r\nhttps://www.youtube.com/watch?v=wb3U1Jnmlnk\r\nhttps://www.youtube.com/watch?v=2PLotaYhyuQ\r\nhttps://www.youtube.com/watch?v=JM_AH3r5xHQ",
    "facebook_link": "https://www.facebook.com/vagospermanentes/?ref=br_rs",
    "genre": "Ska-Punk-Metal",
    "id": 52,
    "lineup_order": 3,
    "name": "Vagos Permanentes",
    "num_members": 12,
    "presskit_link": "",
    "profile_image": "/media/contest/dcdf0b1a-8131-4797-a617-c10c7640c402.jpg",
    "spotify_link": "https://open.spotify.com/artist/1SdOSdESghnKEUA2GIN5Rc?si=Hrm772CiTpO-YeS-KRHJoQ",
    "tag": {
      "color": "#f0dda3",
      "id": "other",
      "name": "Abierto (resto estilos)"
    },
    "twitter_link": "https://twitter.com/vagospermanente",
    "webpage_link": "http://www.vagospermanentes.es",
    "youtube_link": "https://www.youtube.com/channel/UCd-keqEYhA21Bu28FyLxo8g"
  },
  {
    "band_image": "/media/contest/3154cb22-f921-46e8-a2f5-c312fa8fada5.jpg",
    "bandcamp_link": "",
    "city": "Alcalá de Henares / Guadalajara",
    "description": "Verela, grupo de Rock del Corredor del Henares (Madrid) creado en 2013 por la necesidad de hacer canciones y poder llevarlas al directo.\r\nEn Junio de 2017 editan con Ace Music su primer disco titulado “Pedazos”, una auto producción con 12 canciones (+1 bonus track) bañadas por el Rock, abarcando\r\nun amplio espectro donde ponen de manifiesto sus inquietudes como grupo y donde aportan, cada uno de ellos, sus pedazos en cada canción que forma el disco.\r\nProducido, grabado y mezclado por Chuso Moya en Expreso Studio (Guadalajara) y masterizado por Juan Carlos Fuguet en Music Madrid, Pedazos está disponible\r\nen todas las plataformas digitales de descarga y streaming (Spotify, iTunes, Google play, Amazon…).\r\nCon un directo enérgico, un sonido compacto y lleno de fuerza, han sido premiados en varios concursos de Rock a nivel Nacional y han actuado en salas como\r\nJoy Eslava (Madrid), para fiestas RockFm y distintos festivales con especial mención el participar en el Festival Gigante 2016 compartiendo cartel con grupos de\r\nprimera línea tanto nacionales como internacionales.\r\nEn 2017 se cierra la formación de Verela con Chuso Moya (Voz y Guitarra), Alberto Ambite (Guitarra y Voces), Aby Roca (Bajo y Voces) y Javi Jiménez (Batería)\r\ndando comienzo a una nueva etapa que trae fuerzas renovadas y que potencia el espíritu que les ha hecho llegar hasta aquí.\r\nVerela ofrece, a todo aquel que quiera escuchar, una forma de vivir y de sentir la música de una manera sincera, sin aditivos, con fuerza en sus actuaciones y\r\nla actitud que día a día les hace seguir componiendo y trabajando duro.",
    "embed_code": "<iframe src=\"https://open.spotify.com/embed/track/242NtDVvlM7OIAgONZA14z\" width=\"300\" height=\"380\" frameborder=\"0\" allowtransparency=\"true\" allow=\"encrypted-media\"></iframe>\r\n\r\n\r\n<iframe src=\"https://open.spotify.com/embed/track/1omg1P2a7CAVfhK1Rjicn5\" width=\"300\" height=\"380\" frameborder=\"0\" allowtransparency=\"true\" allow=\"encrypted-media\"></iframe>\r\n\r\n\r\n<iframe src=\"https://open.spotify.com/embed/track/5ZWc8fkXLhNuxN6PQHMzWk\" width=\"300\" height=\"380\" frameborder=\"0\" allowtransparency=\"true\" allow=\"encrypted-media\"></iframe>\r\n\r\n\r\n<iframe src=\"https://open.spotify.com/embed/track/2rLrag86vaNNkI93Or4GOr\" width=\"300\" height=\"380\" frameborder=\"0\" allowtransparency=\"true\" allow=\"encrypted-media\"></iframe>\r\n\r\n\r\n<iframe src=\"https://open.spotify.com/embed/track/4AL9rLI1en4iav9VF5bRR8\" width=\"300\" height=\"380\" frameborder=\"0\" allowtransparency=\"true\" allow=\"encrypted-media\"></iframe>",
    "embed_media": "<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/byA5_WG2afk\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>\r\n\r\n\r\n\r\nhttps://youtu.be/byA5_WG2afk\r\n\r\n\r\n\r\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/0GiOobHn9Cg\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>\r\n\r\n\r\nhttps://youtu.be/0GiOobHn9Cg\r\n\r\n\r\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/B7hCigUY73o\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>\r\n\r\n\r\nhttps://www.youtube.com/watch?v=B7hCigUY73o&list=PL_2of_MY7kbwbCgSP_9lNz36TLjq7cl0n&index=3",
    "facebook_link": "https://www.facebook.com/verelarock/",
    "genre": "Rock",
    "id": 63,
    "lineup_order": 3,
    "name": "Verela",
    "num_members": 4,
    "presskit_link": "",
    "profile_image": "/media/contest/b20f28c1-a0c7-494e-b762-c50144d1a984.jpg",
    "spotify_link": "https://open.spotify.com/artist/7hofLnvXsp9Lqoq0vafeRJ?si=Mk8EL_CWQR-VUp0_6dswJQ",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "@verelarock",
    "webpage_link": "https://verelainfo.wixsite.com/verela",
    "youtube_link": "https://www.youtube.com/channel/UCX1az64q1kmZa8WRXMfsxUQ"
  },
  {
    "band_image": "/media/contest/66879ae1-935b-4a52-8541-86991545cbb7.jpg",
    "bandcamp_link": "",
    "city": "Alcalá de Henares",
    "description": "En 2017 sacan un split en 7\" con la banda madrileña de Black Thrash Lurking Evil, titulado \"The Evil Rides The Wasteland\". En verano de 2017, graban otro split titulado Speed Motörized Bastards con las bandas Hellripper (SCO), Dulvel (COL) y Nightrider (USA), también fichan por el sello alemán Diabolic Might Records, el cual les ofrece sacar su primer álbum en vinilo. Dicho Larga duración se llama Death Arrives y se graba la primera semana de noviembre. En enero lanzan \"Burn The Cross\" como tema de adelanto y el álbum ve la luz a mediados de Febrero del 2018 en vinilo y digital, mientras que en Abril saldrá en CD y cassette. En febrero son el único grupo que representa el metal nacional en España en el festival \" Heavy Metal Espectros \" en el cual comparten cartel con OZ (FIN/SWE), Mindless Sinner (SWE), Antichrist (SWE) y Vultures Vengance (ITA). También en marzo del 2018 el festival \"Extreme Metal Attack\" (POR) decide contar con ellos para su siguiente edición. En apenas mes y medio de la publicación de su primer trabajo de larga duración, la acogida fue tal que se agotaron todas las copias en edición de vinilo que han salieron a la venta. En abril son confirmados para la segunda edición del CarroRock Festival (Primera vez en un festival al aire libre) también son confirmados para una semana de gira por el Norte de Francia con la conocida banda italiana Bunker66 en Octubre de 2018.",
    "embed_code": "https://wastelandriders.bandcamp.com/album/death-arrives-lp",
    "embed_media": "https://www.youtube.com/watch?v=qvSLUP7CDE4\r\n\r\nhttps://www.youtube.com/watch?v=6vXg074Y8qo (directo)\r\n\r\nhttps://www.youtube.com/watch?v=FTRO3-tFgGU (directo)",
    "facebook_link": "https://www.facebook.com/wastelandriders/",
    "genre": "Black Rock N' Roll",
    "id": 64,
    "lineup_order": 3,
    "name": "Wastëland Riders",
    "num_members": 4,
    "presskit_link": "",
    "profile_image": "/media/contest/9ee1ad55-58e8-47e4-94ef-5603cfcaf44d.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": "https://www.youtube.com/channel/UCiVr2m20hgejY46drROSCZg"
  },
  {
    "band_image": "/media/contest/3d5c334f-cfca-4168-9cd3-8fb258b77ba2.jpg",
    "bandcamp_link": "",
    "city": "Alcalá de Hen://ares (Madrid)",
    "description": "Fernando de la Torre.-  guitarra.  \r\n                       Ramón  Ocaña.- violín, low whistle, \r\n                       Raquel Gaspar .- voz\r\nEstilo:  Gipsy  Jazz  y  Folk irlandés con guiños al  flamenco y otras músicas.\r\nDescripción:\r\nUn guitarrista polifacético que se educó como flamenco y un fiddler irlandés con formación clásica unidos a la voz maravillosa de Raquel Gaspar \" La Calva\", intercalan estándares de Jazz con arreglos de muchos otros estilos.\r\n\r\n        Que ofrecemos:\r\nMúsica elegante, rítmica  y entretenida que no dejará a nadie indiferente.",
    "embed_code": "https://soundcloud.com/user-285736022/sous-le-ciel-de-paris/s-jiFMp\r\nhttps://soundcloud.com/user-285736022/sous-le-ciel-de-paris-1",
    "embed_media": "https://youtu.be/JHC0YibhoEM\r\nhttps://www.youtube.com/watch?v=lySBGFQzy3Y",
    "facebook_link": "",
    "genre": "Gypsy Jazz con guiños flamencos",
    "id": 53,
    "lineup_order": 3,
    "name": "Whiskey & Sangría",
    "num_members": 3,
    "presskit_link": "",
    "profile_image": "/media/contest/11fa5fac-0a3f-4766-8cda-51d6876588dd.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#eeae9b",
      "id": "jazzcoustic",
      "name": "Jazz/Acústico/Clásica/Lírica"
    },
    "twitter_link": "",
    "webpage_link": "",
    "youtube_link": "https://youtu.be/JHC0YibhoEM"
  },
  {
    "band_image": "/media/contest/f855e4e1-5ad3-43a2-8993-96c4ce864202.jpg",
    "bandcamp_link": "",
    "city": "MADRID",
    "description": "Destacando por su intenso directo, XpresidentX surge en la escena como sangre nueva en un estilo que autodenominan “prank” (Rap Metal Punk). Nace de la unión de Gransan, Samuel Barranco, Kako M e Ika, tomando como referencia el grupo musical ficticio “Los Expresidentes” extraído de la novela de César Strawberry (líder y frontline de Def Con Dos), titulada “Nunca quise ser como tú”.\r\n\r\nEl disco está compuesto de catorce cortes en los que colaboran los propios Def Con Dos , en el tema “Que recicle tu pinche madre” y el grupo de punk Penadas por la Ley en el tema “Las Pussy Riot son mainstream”. La temática de las canciones se caracteriza por la originalidad de las mismas, con la utilización de la ironía, el sarcasmo y el humor negro como elementos principales durante todo el disco. La producción de todo el disco es a cargo de Samuel Barranco (Gecko Producciones), y el interludio y outro por Ikerplan y Aneta Uri. Cuentan con 4 videoclips, ‘El Coche No’, ‘Himno XpX’, ‘Cómete un pobre’ y ‘Jodemos’. Actualmente son acompañados en directo por Irene Xtrem (Bajista) y Eduardo DS (Guitarrista), y han presentado el álbum en multitud de ciudades del país.\r\n\r\nActualmente están reunidos en sus despachos en el palacio de Moncloa preparando como conquistar España y el mundo con su Rap Metal Punk con su segundo álbum.",
    "embed_code": "",
    "embed_media": "https://www.youtube.com/watch?v=ljxsRIxY5QA",
    "facebook_link": "https://www.facebook.com/xpresidentxoficial/",
    "genre": "RAP METAL",
    "id": 54,
    "lineup_order": 3,
    "name": "XPRESIDENTX",
    "num_members": 5,
    "presskit_link": "",
    "profile_image": "/media/contest/584d329a-05d6-4715-8268-d30495e02d65.jpg",
    "spotify_link": "",
    "tag": {
      "color": "#76c4cd",
      "id": "rockpop",
      "name": "Rock/Pop/Indie/Metal"
    },
    "twitter_link": "https://twitter.com/xpresidentx_xpx",
    "webpage_link": "https://www.xpresidentx.es/",
    "youtube_link": ""
  }
]