<?xml version="1.0" encoding="utf-8"?>
<resources>
    <string name="text_about">
        <![CDATA[
<p>Del&nbsp;<strong>2 al 4 de Junio</strong>,&nbsp;<strong>Alcal&aacute; de Henares</strong>&nbsp;va a llenar el centro hist&oacute;rico de m&uacute;sica en la VIII edici&oacute;n de Alcal&aacute; Suena, un festival&nbsp;<strong>gratuito</strong>&nbsp;organizado por el Ayuntamiento de&nbsp;<strong>Alcal&aacute; de Henares</strong>&nbsp;en colaboraci&oacute;n con la asociaci&oacute;n&nbsp;<strong>Alcal&aacute; es M&uacute;sica</strong>, donde m&aacute;s de&nbsp;<strong>70 conciertos&nbsp;</strong>se dar&aacute;n cita en un cartel que agrupar&aacute; todos los estilos y que es el resultado de un concurso de bandas al que ya se presentaron&nbsp;<em>m&aacute;s de 500 propuestas</em>&nbsp;que completan los cabezas de cartel que cerrar&aacute;n cada uno de los d&iacute;as del festival.</p>

<p>En una deliberaci&oacute;n ajustad&iacute;sima del jurado de esta edici&oacute;n compuesto por Mar&iacute;a Gento&nbsp; (<strong>Alcal&aacute; es M&uacute;sica</strong>),Soraya de Luz (<strong>Pe&ntilde;as de Alcal&aacute;</strong>),Leyre Guerrero (&nbsp;<strong>Na Na Na - Radio3</strong>),Alfonso Lopez (<strong>Festival Gigante</strong>),Inti Perez (<strong>Festival Sziget</strong>),Antonio Balmisa (&nbsp;<strong>Amplifica2 - Radio actividad</strong>) y Alba March (<strong>&nbsp;La Furgo - RUAH</strong>) , la ganadora del concurso ha sido el rap rural de la manchega&nbsp;<strong>Bewis de la Rosa</strong>, y el segundo premio ha sido para la psicodelia de los alcalainos&nbsp;<strong>Gizzard</strong>.<br />
&nbsp;<br />
Se unen al 1&ordm; y 2&ordm; los ganadores de categor&iacute;as musicales,&nbsp;<strong>Lia Sampai&nbsp;</strong>en la categor&iacute;a de Jazz/Ac&uacute;stico,&nbsp;<strong>Mabel Flores&nbsp;</strong>en Fusi&oacute;n/Worldmusic,&nbsp;<strong>Hola Chica</strong>&nbsp;en Pop/Indie,&nbsp;<strong>The Grooves</strong>&nbsp;en rock/Metal,&nbsp;<strong>Boo Boo Weavils&nbsp;</strong>en Soul/Funk/R&amp;B ,&nbsp;<strong>Junior Mackenzie</strong>&nbsp;en la categor&iacute;a Abierto y&nbsp;<strong>Arigato</strong>&nbsp;en m&uacute;sica familiar.&nbsp;<br />
<br />
Al igual que en la edici&oacute;n anterior, se a&ntilde;aden 2&nbsp;<strong>premios adicionales</strong>, otorgados por los&nbsp;&nbsp;<strong>colaboradores</strong>&nbsp;del festival, enfocados sobre todo a dar visibilidad y apoyar a las bandas emergentes participantes, al igual que el a&ntilde;o pasado. Y en esta edici&oacute;n tambi&eacute;n ha habido unanimidad en estos premios,&nbsp;<strong>Bewis de la Rosa</strong>&nbsp;obtiene tambi&eacute;n el premio&nbsp;<strong>Sziget Festival</strong>&nbsp;que le llevar&aacute; a tocar al festival m&aacute;s importante de&nbsp;<strong>Hungria</strong>, y ha sido seleccionada para tocar en el festival&nbsp;<strong>Gigante</strong>&nbsp;que se celebra en nuestra ciudad.</p>

<p>Y al final de cada dia podremos disfrutar de un cabeza de cartel,&nbsp; que en esta ocasi&oacute;n ser&aacute;n&nbsp;<strong>La Sra. Tomasa&nbsp;</strong>, los americanos<strong>&nbsp;The Main Squeeze</strong>&nbsp;y el proyecto de m&uacute;sicos tan reputados&nbsp; como Jairo Zabala (<strong>DePedro</strong>) o Javier Colina,&nbsp;<strong>Micro Mambo.</strong><br />
&nbsp;<br />
Completan el cartel del festival las 50 bandas finalistas:&nbsp;<strong>A Tro Ci Tos, A Tu Vera, ADe Band, Air Magic, Alex Mont&oacute;n and The Essentials, AMC Coro de la Universidad de Alcal&aacute;, AWAKATE, Bluestropic, Break the Senses, Breathing Again,Browns Heads, Bulbalkan, Carolina Iglesias Mart&iacute;n, Chuknano, Cicloc&eacute;ano, CONTRABANDEANDO, Copernicus Dreams, Daniel Minimalia, De Perdidas Al Rio, Diphda, D&uacute;o &iquest;C&oacute;mo Suenan Los Besos?, Edu de Nova, El Bigote de Aznar, El Quilombo del Henares,el sue&ntilde;o de &Iacute;caro, Enxeito, FYI, GROOVIN &acute;X, Ignis Anima, Isabel Anaya Herrera, ISMAEL GONZALEZ, L3MUR, La Queja, LADMIRO, Laura Dsk, LAVIDA, L&#39;eclectik, Los Jaleo, Meler, MrfoxMad &amp; BrassPits, MUD, MUREN, Musselman, Neguri Jazz Band, PEZ AL REV&Eacute;S, Pink Flamingos &amp; The Cherry Lovers, Ruta 57, SEKBA, Se&ntilde;orNadye, THE SWEET RIVER BAND.</strong>&nbsp;<br />
&nbsp;<br />
El festival se concentra en&nbsp;<strong>6 escenarios</strong>&nbsp;repartidos por el c<strong>asco hist&oacute;rico patrimonio de la humanidad</strong>&nbsp;de esta ciudad, que da su pistoletazo de salida en la tarde del Viernes 2 de Junio y no parar&aacute; de sonar hasta el Domingo, con un cartel que incluye una&nbsp;<strong>gran diversidad de estilos</strong>&nbsp;musicales como son el rock, worldmusic, cl&aacute;sica, conciertos familiares, folclore&hellip; Para no perderse nada se puede consultar toda la&nbsp;<strong>informaci&oacute;n</strong>&nbsp;de las bandas en la web&nbsp;<a href="http://www.alcalasuena.es/">www.alcalasuena.es</a>&nbsp;, aunque no ser&aacute; hasta el 8 de Mayo en la presentaci&oacute;n del evento, cuando conoceremos el programa completo de esta edici&oacute;n.</p>

]]>
    </string>
</resources>