<?xml version="1.0" encoding="utf-8"?>
<resources>
    <string name="text_about">
        <![CDATA[
<p><strong>Del 4 al 6 de junio</strong>, Alcal&aacute; de Henares se llena de m&uacute;sica en una nueva edici&oacute;n de <strong>ALCAL&Aacute; SUENA</strong>, proyecto donde participan los artistas de la ciudad, creado e impulsado por la asociaci&oacute;n <a href="https://alcalaesmusica.org/" target="_blank">Alcal&aacute; es M&uacute;sica</a> y el <a href="https://www.ayto-alcaladehenares.es/" target="_blank">Ayto de Alcal&aacute; de Henares</a>, y en el que se mezclan todo tipo de estilos, grupos profesionales y amateurs, noveles y cabezas de cartel en una producci&oacute;n con m&aacute;s de un centenar de personas implicadas: m&uacute;sicos, t&eacute;cnicos, profesionales y colaboradores voluntarios en la producci&oacute;n.</p>
<p>Este a&ntilde;o, para celebrar un <strong>festival seguro</strong> cumpliendo con todas las<strong> normas de seguridad</strong> frente a la COVID va a cambiar el formato habitual de otros a&ntilde;os. Los conciertos tendr&aacute;n lugar en recintos cerrados para controlar el aforo y ser&aacute; necesario <strong>reservar entrada previamente</strong>. Habr&aacute; 2 bandas por cada pase y seguir&aacute;n siendo gratuitos, solo se cobrar&aacute; una peque&ntilde;a cantidad como gastos de gesti&oacute;n de la plataforma de venta.</p>
<p>Los nuevos escenarios van m&aacute;s alla del centro hist&oacute;rico, llegando a lugares como la <strong>Antigua f&aacute;brica GAL, el Auditorio Gilitos, la Huerta del Obispo, el Auditorio Paco de Luc&iacute;a y el Teatro Sal&oacute;n Cervantes</strong></p>
<p>&nbsp;</p>
<h3>CONCURSO</h3>
<p>A la fecha del cierre del plazo de inscripci&oacute;n, han sido casi 250 agrupaciones las que han querido participar y poder optar a alguno de los premios del concurso. Entre las agrupaciones participantes, cerca de un centenar son de Alcal&aacute; de Henares o con alguno de sus m&uacute;sicos ligados actualmente a la ciudad; tambi&eacute;n encontramos bandas procedentes de muy diferentes puntos del territorio nacional e internacional. <br /><br /><strong>Ana Doncel (La Furgo RUAH), Cristina Morena (Alcal&aacute; es M&uacute;sica/El erizo albino), Jos&eacute; Enrique Causapie "Kenzo" (Pe&ntilde;as de Alcal&aacute;), Inti P&eacute;rez (Festival Sziget-Hungr&iacute;a / Festival Exit-Serbia) y el reputado m&uacute;sico local Carlos Chacal</strong> han sido los componentes del jurado gracias al cual, a pesar de la situaci&oacute;n que estamos atravesando, se ha podido dar continuidad a este proyecto impulsado por el Ayuntamiento de Alcal&aacute; de Henares y que cuenta con la coordinaci&oacute;n art&iacute;stica de <a href="http://alcalaesmusica.org/" target="_blank"> Alcal&aacute; es M&uacute;sica</a>. <br /><br />En esta edici&oacute;n del concurso se han seguido teniendo en cuenta, adem&aacute;s de los criterios de calidad y variedad musical, aquellos criterios objetivos para promover la presencia agrupaciones con mujeres en su composici&oacute;n y de j&oacute;venes talentos, por ejemplo, con el fin de conseguir una programaci&oacute;n con diversidad de estilos y con una cuota de al menos un 70% de bandas con miembros de la ciudad. <br /><br />El 70% de estos premios se han otorgado a bandas de Alcal&aacute; o con alg&uacute;n miembro ligado actualmente a la ciudad, el resto de los premios han sido para bandas de Madrid, Barcelona, Valencia, Ciudad Real, Conil de la Frontera y a una agrupaci&oacute;n procedente de Bruselas.</p>
]]>
    </string>
</resources>