<?xml version="1.0" encoding="utf-8"?>
<resources>
    <string name="text_about">
        <![CDATA[
<p><br /> El centro hist&oacute;rico de Alcal&aacute; de Henares se llenar&aacute; del <strong>1 al 3 de junio</strong> de m&uacute;sica en la IV edici&oacute;n de Alcal&aacute; Suena, impulsada por el Ayuntamiento de Alcal&aacute; de Henares, con la coordinaci&oacute;n art&iacute;stica de Alcal&aacute; es M&uacute;sica, donde m&aacute;s de 80 propuestas musicales se dar&aacute;n cita en un cartel que agrupa todos los estilos y que en esta cuarta edici&oacute;n es el resultado de un concurso del que ya se conoce el resultado provisional.</p>
<p>M&aacute;s de 200 agrupaciones han competido por tener un espacio en uno de los 6 escenarios del festival, y el jurado, compuesto por &Aacute;ngel Carmona (Radio3), Ana Doncel (En representaci&oacute;n de La Furgo RUAH), Julio Mu&ntilde;oz ( Festimad, premios rock villa de Madrid),Nuria Casta&ntilde;er ( La Rubia Producciones) y C&eacute;sar Gallego (Alcal&aacute; es M&uacute;sica), no lo ha tenido f&aacute;cil para escoger a las 70 bandas participantes en esta edici&oacute;n. Atendiendo a criterios como la calidad o la originalidad, ofrecer una diversidad de estilos, y garantizando una cuota de al menos 70% de bandas con miembros de nuestra ciudad, orient&aacute;ndose adem&aacute;s por el voto popular, en el que m&aacute;s de 17.000 se han registrado para votar a sus propuestas favoritas, han resuelto el programa que se puede consultar desde ya, en la web <a href="https://alcalasuena.es/" target="_blank" rel="noopener">www.alcalasuena.es</a>.</p>
<p>En este concurso on-line han destacado los siguientes premios:</p>
<p>1&ordm; Premio: Soulift (Alcal&aacute; de Henares)<br /> 2&ordm; Premio: Random Thinking (C&aacute;diz)<br /> Premio del P&uacute;blico: Los Cantama&ntilde;anas del Rock (Alcal&aacute; de Henares)<br /> Premio a la categor&iacute;a rock/pop/metal/indie: Lady Banana (Zaragoza)<br /> Premio a la categor&iacute;a Fusion / worldmusic: NuvolutioN (Madrid)<br /> Premio a la categor&iacute;a Black / soul / funk: Susan Soul (Madrid)<br /> Premio a la categor&iacute;a Jazz /cl&aacute;sico / ac&uacute;stico: Hollywood Band (Madrid)<br /> Premio a la categor&iacute;a "abierto": Comando 87 (Madrid)</p>
<p>A lo que se suman otras 62 bandas que forman el grueso del cartel del festival. Pero no solo las bandas participantes del concurso conforman Alcal&aacute; Suena, tambi&eacute;n entran dentro del programa el III festival de folclore de la Nacencia, muestras de las Casas Regionales, as&iacute; como una selecci&oacute;n de cabezas de cartel que cerrar&aacute;n cada d&iacute;a en la Plaza Cervantes, como son The Gramophone All Stars Big Band, TT Syndicate, Fanfarrai, No Konforme y B&uacute;hos.</p>
<p>Los grupos estar&aacute;n agrupados por tem&aacute;ticas, por lo que se podr&aacute; disfrutar de un verm&uacute; con Swing el s&aacute;bado en la Plaza de Palacio, un s&aacute;bado tarde de Metal en la Puerta de Madrid, un viernes tarde de Jazz en la Plaza de Irlandeses, ac&uacute;sticos exquisitos el s&aacute;bado en Plaza de San Diego&iquest; y as&iacute; hasta casi 20 sesiones.</p>
<p>M&aacute;s detalles sobre los grupos y horarios en la web <a href="https://alcalasuena.es/" target="_blank" rel="noopener">www.alcalasuena.es</a></p>
]]>
    </string>
</resources>