[
    {
        "btn_link": "https://alcalasuena.es/",
        "btn_text": "Ir a la web",
        "caducity": "2021-09-23T15:21:15",
        "end_date": "2021-09-23T15:21:12",
        "id": 76,
        "image": "/media/news/c0e66dd7-61d9-4859-83fc-02de6ad50831.jpg",
        "native_code": null,
        "start_date": "2021-05-23T15:21:03",
        "text": "Del 4 al 6 de junio, Alcalá de Henares se llena de música en una nueva edición de ALCALÁ SUENA, proyecto donde participan los artistas de la ciudad, creado e impulsado por la asociación Alcalá es Música y el Ayto de Alcalá de Henares, y en el que se mezclan todo tipo de estilos, grupos profesionales y amateurs, noveles y cabezas de cartel en una producción con más de un centenar de personas implicadas: músicos, técnicos, profesionales y colaboradores voluntarios en la producción.\r\n\r\n\r\nEste año, para celebrar un festival seguro cumpliendo con todas las normas de seguridad va a cambiar el formato habitual de otros años. Los conciertos tendrán lugar en recintos cerrados para controlar el aforo y será necesario reservar entrada previamente. Habrá 2 bandas por cada pase y seguirán siendo gratuitos, solo se cobrará una pequeña cantidad como gastos de gestión de la plataforma de venta.\r\n\r\nLos nuevos escenarios van más alla del centro histórico, llegando a lugares como la Antigua fábrica GAL, el Auditorio Gilitos, la Huerta del Obispo, el Auditorio Paco de Lucía y el Teatro Salón Cervantes\r\n\r\n\r\nCONCURSO\r\n\r\nA la fecha del cierre del plazo de inscripción, han sido casi 250 agrupaciones las que han querido participar y poder optar a alguno de los premios del concurso. Entre las agrupaciones participantes, cerca de un centenar son de Alcalá de Henares o con alguno de sus músicos ligados actualmente a la ciudad; también encontramos bandas procedentes de muy diferentes puntos del territorio nacional e internacional.\r\n\r\nAna Doncel (La Furgo RUAH), Cristina Morena (Alcalá es Música/El erizo albino), José Enrique Causapie \"Kenzo\" (Peñas de Alcalá), Inti Pérez (Festival Sziget-Hungría / Festival Exit-Serbia) y el reputado músico local Carlos Chacal han sido los componentes del jurado gracias al cual, a pesar de la situación que estamos atravesando, se ha podido dar continuidad a este proyecto impulsado por el Ayuntamiento de Alcalá de Henares y que cuenta con la coordinación artística de Alcalá es Música.\r\n\r\nEn esta edición del concurso se han seguido teniendo en cuenta, además de los criterios de calidad y variedad musical, aquellos criterios objetivos para promover la presencia agrupaciones con mujeres en su composición y de jóvenes talentos, por ejemplo, con el fin de conseguir una programación con diversidad de estilos y con una cuota de al menos un 70% de bandas con miembros de la ciudad.\r\n\r\nEl 70% de estos premios se han otorgado a bandas de Alcalá o con algún miembro ligado actualmente a la ciudad, el resto de los premios han sido para bandas de Madrid, Barcelona, Valencia, Ciudad Real, Conil de la Frontera y a una agrupación procedente de Bruselas.",
        "title": "En 2021... ¡Vuelve Alcalá Suena!"
    },
    {
        "btn_link": "https://play.google.com/store/apps/details?id=com.triskelapps.alcalasuena",
        "btn_text": "App AlcalaSuena",
        "caducity": "2021-11-30T19:32:57",
        "end_date": "2021-11-30T19:32:57",
        "id": 77,
        "image": "/media/news/4a09d560-45f7-4043-aa1d-6efbcc93ce8a.jpg",
        "native_code": -1,
        "start_date": "2021-05-31T19:32:57",
        "text": "[EDITADO]\r\nYa se encuentra la app de Android disponble para actualizar en Google Play: https://play.google.com/store/apps/details?id=com.triskelapps.alcalasuena\r\n\r\n[NOTICIA ORIGINAL]\r\nLa aplicación para Android está tardando en publicarse debido a un proceso de revisión de Google Play mucho más largo de lo habitual y todavía no sabemos cuándo estará disponible.\r\n\r\nComo alternativa, mientras Google desbloquea la publicación, va a estar disponible en la web la aplicación para instalar manualmente.\r\n\r\nToda la información en el siguiente enlace: alcalasuena.es/app\r\n\r\nSi estás viendo la noticia en la app de iOS y conoces gente que esté esperando la de Android comparte con ellos esta noticia para que puedan disfrutarla. ¡Gracias!",
        "title": "¿Qué pasa con la app de Android?"
    },
    {
        "btn_link": "https://www.flowte.me/storefront/alcala-suena-1",
        "btn_text": "Venta de entradas",
        "caducity": "2021-12-03T15:53:59",
        "end_date": "2021-12-03T15:53:59",
        "id": 78,
        "image": "/media/news/b0603bea-e9e0-4e2e-8e80-c77d38e5a668.jpg",
        "native_code": -1,
        "start_date": "2021-06-03T15:53:59",
        "text": "Existe un fallo en la web de Flowte en la venta de entradas. Aunque está en vias de solución, os contamos como conseguir evitar este fallo si os pasara:\r\n- El error es con la compra anónima por lo que si os registrais en flowte podreis hacer la compra sin problemas.\r\n- Para registrate ve a https://www.flowte.me/storefront/alcala-suena-1 y ve a iniciar sesión / registrarse\r\n- Evita poner caracteres especiales en los campos del formulario. Por ejemplo en la dirección en vez de poner C/ pon Calle  \r\n- Tras esto reserva tu entrada. \r\n\r\nSentimos las molestias ocasionadas, pero no depende de nuestro lado.",
        "title": "Cómo evitar error al comprar entradas"
    }
]
